{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thong-diep-tu-cac-dang-sang-tao-77.html",
    "title" : "THÔNG ĐIỆP TỪ CÁC ĐẤNG SÁNG TẠO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sal Rechele",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU Tôi biết một số người trong các bạn thường không đọc lời nói đầu của một cuốn sách. Nếu bạn là một người như vậy, tôi khẩn thiết yêu cầu bạn bỏ thói quen đó và dành chút thời gian đọc nó, khi nó chứa thông tin quan trọng để giúp bạn nắm được toàn bộ nội dung. Cuốn sách mà bạn đang có trong tay (hoặc đang xuất hiện trên màn hình máy tính của bạn) khá là phức tạp trong ý nghĩa của nó. Nó bao gồm hầu hết các vấn đề mà chúng ta đang phải đối mặt trên Trái Đất và tương lai tiến hóa của chúng ta như một chủng loài. Những lời tiên tri và dự đoán đưa ra ở đây được khảo sát từ hầu như tất cả các góc nhìn có thể, bao gồm tâm linh, siêu hình học, khoa học, triết học, tâm lý học, sinh học, kinh tế học, chính trị, địa vật lý, và nhiều hơn nữa. Hãy nghĩ chúng ta như những người mù đang sờ vào con voi và cố gắng có được bức tranh chính xác về con voi. Khoa học có thể là cái đuôi, sinh học là cái mình, và tâm linh là cái chân, vv…Tất cả các môn học có những giá trị, và tất cả chúng cũng có những giới hạn. Chúng tôi hy vọng bức tranh lớn được thể hiện ở đây sẽ giúp các bạn gắn các mảnh của Vũ Trụ rộng lớn lại với nhau. Một bình luận về phương pháp trao truyền Thông tin trong cuốn sách này đến theo một cách hơi khó để giải thích. Một số người gọi nó là “mở kênh có ý thức” (conscious channeling), trong khi những người khác mà có phần nghi ngờ có thể gọi là “viết theo cảm hứng”. Những người hoàn toàn nghi ngờ (nếu họ cố gắng đọc hết vài trang sách đầu tiên mà không quẳng nó xuống trong sự phẫn nộ) sẽ có vẻ bỏ qua nó như là sản phẩm của một người điên hay một kẻ mơ mộng hão huyền bị lừa dối một cách nghiêm trọng. Tôi gọi phương pháp trao truyền này là “trao truyền bằng ngoại cảm”, và như một sự mô tả: “Đây là một sự hợp tác giữa cái Tôi cao hơn của tác giả và một tư tưởng tập thể phát ra trong các chiều kích cao hơn”. Trong trường hợp này, “cái Tôi cao hơn” và “các chiều kích cao hơn” là các cụm từ chủ quan, nhưng phản ánh các khía cạnh chính xác của sinh mệnh chúng ta và của Sự Sáng Tạo. Trong các cuốn sách trước của tôi, tôi đi rất xa vào ý nghĩa của những cụm từ này. Trong cuốn sách này, những người hướng dẫn của tôi và tôi sẽ thỉnh thoảng nhắc lại những khái niệm này để làm mới lại ký ức của các bạn và cung cấp chúng cho những người mới tìm hiểu vấn đề này. Như thế, “trao truyền bằng ngoại cảm” chính xác là cái gì và nó làm việc như thế nào? Nó là một cái gì đấy mà bất kỳ ai cũng có thể làm được với đủ sự thực hành và với các phương pháp thích hợp? Câu trả lời cho câu hỏi thứ hai là “Đúng”. Nếu bạn tìm hiểu kỹ website của tôi (www.salrachele.com), bạn sẽ biết là có một số đĩa CD và mp3 về thiền định được thiết kế để giúp các bạn đánh thức những khả năng “cao hơn” của bạn. Ngoài ra, tôi khuyến khích các bạn tìm hiểu công việc của những vị Thầy khác để tìm kiếm cách tiếp cận vấn đề tốt nhất cho các bạn. Trong trường hợp của tôi, năng lượng, tư tưởng và sự sáng suốt của một nhóm các linh hồn, những người mà tôi gọi là các Đấng Sáng Tạo (Founders), chia sẻ nhận thức về thực tại của họ với tôi, hay cụ thể hơn, với các khía cạnh cao hơn của sinh mệnh tôi. Những khía cạnh cao hơn này tải thông tin vào trí tuệ cao cấp của tôi, rất giống với quá trình tải một file dữ liệu vào một máy tính cá nhân từ internet. Tâm trí cao hơn (giống với hệ điều hành của máy tính) sau đó tổ chức thông tin theo một cách mà ý thức (giống với màn hình máy tính) có thể diễn giải được và sử dụng được trong một cách thực tiễn. Trong các thế giới cao hơn, thời gian là rất khác so với trên Trái Đất. Trong trường hợp này, bạn có thể nghĩ là thông tin nhận được từ những người hướng dẫn tinh thần của tôi đã đến cả dưới dạng gói và dưới dạng thời gian thực. Trong khi điều này rất khó để giải thích theo các từ ngữ kỹ thuật, hãy nghĩ về nó theo cách này. Thông tin đến và được đặt vào trong tâm trí cao hơn của tôi để rồi sau đó được tổ chức lại (dạng gói). Sau đó, khi nó được tổ chức lại, tôi đi vào một trạng thái của Sự Nhất Thể (Oneness) với nguồn thông tin đó và nó được chuyển vào thời gian thực thông qua tôi, như thế nguồn thông tin đã được sắp xếp lại trước thời gian đó và được biểu hiện ra với tôi một cách đầy đủ trong sự trao truyền. Dữ liệu có thể được xem như “các gói năng lượng thông minh”(intelligenet energy packets) và được ghi lại bằng cách sử dụng hoặc là bàn phím máy tính (linh hồn gõ bàn phím thông qua tôi), hoặc là một dạng nghe nhìn như điện thoại, video, Skype, hay sử dụng các thiết bị ghi khác nhau. Do bởi khía cạnh thời gian phi tuyến, những người hướng dẫn tinh thần của tôi hầu như luôn luôn có mặt tại một thời điểm đáng quan tâm, để làm việc với các cá nhân, các nhóm, hay với tôi. Một cách cơ bản, tôi chuyển làn sóng vào năng lượng của những người hướng dẫn tinh thần và hợp nhất một phần tư tưởng của tôi với tư tưởng của họ. Tôi là quan trọng đối với họ cũng như họ đối với tôi, và họ học rất nhiều từ tôi, cho dù họ đến từ một tầng thứ thực tại cao hơn nhiều so với Trái Đất. Nói một cách khác, họ đang rung động ở một tần số cao hơn nhiều so với các sinh mệnh con người. Như các bạn đã biết, Trái Đất là một hành tinh có tự do ý chí. Bởi vì chính sách không can thiệp vốn có trong các hành tinh có tự do ý chí, các sinh mệnh từ các chiều kích cao hơn không được phép can thiệp mạnh vào các vấn đề của con người (ngoại trừ một vài trường hợp hiếm hoi, như là chống lại sự hủy diệt hạt nhân hay những tác động lớn khác). Tuy nhiên, có những linh hồn không nhân từ cố gắng vi phạm tự do ý chí của con người. Cũng có những sinh mệnh từ các thế giới khá cao đang lờ đi chính sách không can thiệp, và những nhóm này đã gây ra những khó khăn cho sự tiến hóa của loài người trong suốt chiều dài lịch sử Trái Đất. Những người hướng dẫn tinh thần giác ngộ nhất là những người xem chúng ta ngang bằng với họ. Hầu hết họ đều khen ngợi chúng ta đã dũng cảm tái sinh vào một môi trường khó khăn như thế này. Có một sự hiểu lầm về những người hướng dẫn tinh thần cần được làm rõ. Chỉ vì họ ở các tầng thứ khác hay chiều kích khác của thực tại thì không có nghĩa là họ biết nhiều hơn chúng ta trên Trái Đất. Trong thực tế, họ có thể, trong một vài trường hợp, họ học được từ chúng ta nhiều hơn là chúng ta học được từ họ. Sẽ khá là nguy hiểm nếu xem những thông tin đến từ những linh hồn nào đó là chính xác chỉ bởi vì những sinh mệnh đó tuyên bố rằng họ đã đến từ tầng thứ cao hơn. Điều này mang chúng ta đến vấn đề sáng suốt, một điều mà các bạn sẽ thấy được lặp đi lặp lại trong tất cả các cuốn sách của tôi, trong các lời dạy và trong các sự kiện. Tôi đề nghị các bạn hãy yêu cầu một số câu hỏi cơ bản về bản chất và chất lượng của các thông điệp nhận được qua các người nhận thông điệp. Một số những câu hỏi gồm: “Liệu những thực thể tinh thần đó có khuyến khích chúng ta tự suy nghĩ và kiểm tra lại tính thực tế và tính chính xác, hay sinh mệnh đó yêu cầu sự vâng lời đối với anh ta/cô ta, đối với người nhận thông điệp, hay đối với một lời dạy cụ thể? Liệu thực thể đó có tôn trọng ta hay có thái độ bề trên? Liệu những thông tin đang đến từ thực thể này có thúc đẩy quyền tự quyết và hạnh phúc của ta, hay thúc đẩy sự tự hy sinh và sự phục tùng? Thông điệp được cảm thấy như thế nào?” Chuyển sự chú ý vào thân thể bạn, các bạn sẽ phát hiện thấy là thân thể hầu như không bao giờ nói dối. Nếu các bạn không cảm thấy dễ chịu về một năng lượng cụ thể, thậm chí nếu thông điệp được diễn đạt trong ngôn ngữ yêu thương, thì năng lượng đó (và sinh mệnh tinh thần đó hay các sinh mệnh đang truyền đạt thông điệp đó) chắc chắn không phù hợp với các bạn. Điều đó nói lên rằng, sẽ là quan trọng để tập trung vào nội dung và giá trị của thông điệp, và không cần tập trung nhiều vào dạng mà thông điệp đó đến. Các bạn hẳn đã nghe thành ngữ: “Nếu các bạn không thích thông điệp, thì đừng giết chết người mang thông điệp”. Trong trường hợp này, điều quan trọng không phải là các Đấng Sáng Tạo đã đến từ tầng thứ nào (tầng thứ 12 trong mô hình của tôi), hay họ trông như thế nào (các vì sao xanh-trắng khổng lồ trong nhận thức của tôi), hay thậm chí là họ đã đến từ hệ thống sao nào (chòm sao Lyra/Vega). Điều quan trọng là chất lượng của thông điệp. Khi đọc cuốn sách này, các bạn hãy tự hỏi mình những câu hỏi dưới đây: “Những thông tin này có hữu ích trong cuộc sống hàng ngày của tôi? Làm sao tôi có thể áp dụng chúng một cách hiệu quả? Tôi có thể sử dụng những ý tưởng ở đây để giúp người khác hay không? Những lời dạy ở đây có giúp tôi trên hành trình linh hồn hay không? Tôi có cảm thấy có quyền tự quyết khi áp dụng những công cụ và những kỹ thuật được đưa ra ở đây? Các nội dung ở đây có khuyến khích Sự Sáng Tạo của tôi?” Tôi có một đề xuất khiêm nhường thêm nữa, các bạn hãy đọc và khám phá những hướng đi khác mà phù hợp với những câu hỏi này, khi thời gian của chúng ta trên Trái Đất là có giá trị và tất cả chúng ta đều muốn sử dụng nó một cách hiệu quả nhất có thể. Nếu các bạn thấy một cuốn sách khác hay lớp học khác mà phù hợp với bạn hơn, xin các bạn cứ tự nhiên. Một cái nhìn vào tương lai Điều này mang chúng ta đến với vấn đề nội dung của cuốn sách, những thay đổi của Trái Đất trong những năm tiếp theo năm 2012, vào lúc cuốn sách này được in, có vẻ như còn ít hơn một năm trước khi cánh cổng thứ nhất được mở ra, liên quan đến giai đoạn xung quanh ngày 21/12/2012 (được biết đến như Sự tiến động thẳng hàng). Xuyên suốt các nội dung, chúng tôi (Tôi và các Đấng Sáng Tạo) giả định là tương lai khởi đầu xung quanh thời điểm đó và tiếp tục tiến đến cổng thứ hai (sự bay ngang qua của một sao chổi vào năm 2017), đến cổng thứ 3 (sự xuất hiện của hành tinh Nibiru vào đầu năm 2030) và sự kết thúc của Sự Chuyển Đổi Thiên Hà (xung quanh năm 2100). Tôi đã được nói cho biết rằng tỷ lệ chính xác của các lời tiên đoán là xấp xỉ 80% đến 90%. Điều này có nghĩa là có một sai số đáng kể có thể xảy ra. Không có nhà tâm linh, nhà tiên tri, nhà dự đoán hay nhà thần bí nào có thể dự đoán chính xác 100% bởi vì Trái Đất là một hành tinh có tự do ý chí. Điều này đặc biệt đúng cho các tầng thứ cá nhân. Bất kỳ ai trong các bạn cũng có thể chứng minh là tôi dự đoán sai đơn giản bằng cách thay đổi tâm trí của các bạn và lựa chọn khác đi với cái mà các bạn có vẻ sẽ làm. Đó là lý do tại sao tôi sẽ sử dụng lời phát biểu sau để làm rõ nhận định bên trên: “Nếu các bạn tiếp tục tiến trình của mình mà không có sự thay đổi trong tư tưởng, thì các viễn cảnh, các sự kiện và những sự thay đổi đã được miêu tả trong cuốn sách này sẽ có vẻ là các hậu quả trong những giai đoạn thời gian đã kể trên”. Trong một số trường hợp, chúng tôi có thể dự đoán những thay đổi mà bạn sẽ làm trong tư tưởng của bạn, nhưng các bạn là các sinh mệnh có chủ quyền với các thân thể của các bạn và các bạn nắm quyền quyết định cuối cùng. Tất cả mọi điều chúng tôi làm là nhìn vào các dòng thời gian có thể và chắc chắn của tương lai, ngoại suy và trực cảm, dựa vào nhiều yếu tố. Tiêu chuẩn được sử dụng để đánh giá tương lai bao gồm sự ghi nhận là chất lượng của tư tưởng của một cá nhân xác định trải nghiệm về thực tại của cá nhân đó. Nếu một tỷ lệ lớn con người đang hoạt động ở một tầng thứ tư tưởng nào đó, như là sợ hãi, sẽ dễ dàng để dự đoán là những linh hồn này sẽ tạo ra các viễn cảnh đáng sợ cho đến khi họ học được cách thay đổi tư tưởng của mình và di chuyển vào một hướng khác. Những người hướng dẫn của tôi và tôi có thể nhìn thấy và cảm thấy năng lượng. Chúng tôi quan sát các khuôn mẫu năng lượng phát ra từ những linh hồn trên Trái Đất và nhìn các dòng thời gian có thể và các dòng thời gian chắc chắn đang bộc lộ ra ngoài từ tư tưởng của những linh hồn đó. Trong những sự trao truyền này, chúng tôi đi vào chi tiết về 3 dòng thời gian chắc chắn được tạo ra. Nói cách khác, phần lớn con người đang trong quá trình tạo ra 3 thực tại trội, hay là 3 viễn cảnh đồng thời. Điều này sẽ được giải thích xa hơn trong các chương tiếp theo. Các bạn, những độc giả yêu quý, có một phần không thể thiếu trong vở kịch đang bộc lộ ra trên Trái Đất. Đừng bao giờ tin vào bất kỳ lúc nào, rằng các bạn là bất lực để thay đổi cái điều đang xuất hiện ra. Ảo ảnh của sự chia rẽ chính xác là lý do mà các linh hồn cảm thấy bất lực. Nếu các bạn chưa khám phá ra là các bạn được kết nối một cách phức tạp và mật thiết với toàn bộ Vũ Trụ, thì rất nhanh các bạn sẽ có được nhận thức đó. Thực tế, điều đó đã được chứng minh trong vật lý lượng tử (thông qua nguyên lý bất định). Mặc dầu tác động của bạn lên thế giới có thể là rất nhỏ, đặc biệt là những thứ nằm ngoài môi trường trực tiếp của các bạn, tất cả mọi ý nghĩ của bạn, mọi cảm xúc của bạn, và mọi hành động của bạn, đều ảnh hưởng đến tất cả mọi thứ trong Vũ Trụ theo cách nào đó. Chúng ta là đầy quyền năng vượt trên niềm tin. Đó là cách chơi chữ. Các bạn có thể nói rằng chúng ta có đầy đủ quyền năng khi chúng ta di chuyển vượt lên niềm tin (cái niềm tin mà cho rằng chúng ta không có quyền năng). Mục đích của cuốn sách này là giúp trao quyền cho các bạn bằng cách trao cho các bạn không chỉ một viễn cảnh về tương lai của loài người, mà còn trao cho các bạn các công cụ, các kỹ thuật và lời khuyên thực tiễn về việc làm thế nào để dối phó với những thách thức mà có vẻ như các bạn sẽ phải đối mặt trong những năm sắp tới. Không giống nhiều người nhận thông điệp khác mà chỉ nói chung chung, các Đấng Sáng Tạo và Tôi đi vào chi tiết về các hướng đi cụ thể để đạt được sự điều hòa và sự cân bằng trên hành tinh Trái Đất. Hầu hết những chủ đề được thảo luận ở đây có thể tiếp thu được bởi chính các bạn. Chúng tôi khuyến khích các bạn tìm kiếm những nguồn hiểu biết khác cho mỗi phương pháp tập luyện hay phương pháp thực hành, nhằm giúp các bạn hiểu sâu hơn và chuyên môn hơn. Lời khuyên thực tiễn được đưa ra trong cuốn sách này không được thiết kế để biến bạn thành một chuyên gia trong bất kỳ lĩnh vực nào. Nó có thể chỉ hướng cho các bạn tới nơi mà các bạn có thể làm những nghiên cứu riêng của mình. Một ví dụ là lời khuyên lắp đặt những thiết bị năng lượng thay thế trên vùng đất của các bạn (như các máy phát chạy bằng gió, hydro hay năng lượng mặt trời). Chúng tôi không trao cho các bạn các sơ đồ và những hướng dẫn cụ thể từng bước một để làm sao nối nó với các máy tải điện hay chạy dây từ các cục pin, vv... bởi vì thông tin đó có thể tìm thấy được từ các nơi khác. Một vài chủ đề được thảo luận ở đây chỉ có thể tìm thấy trong cuốn sách này. Ít nhất, những chủ đề như vậy không được thảo luận sâu và chi tiết như thế ở bất kỳ đâu. Cuốn sách này là một “bức tranh lớn”, được thiết kế để trao cho các bạn một cái nhìn tổng quan của cái điều đang xảy ra. Nó giống như việc lắp ráp các mảnh lại với nhau của trò chơi xếp hình và hình thành nên một bức tranh đẹp từ cái mà các bạn có thể thu được niềm vui lớn cũng như một sự thúc đẩy cho ứng dụng thực tiễn. Trong khi một số thông tin có thể bị diễn giải như là tiêu cực, các chủ đề được thể hiện từ một nhận thức giác ngộ. Khi các bạn nhìn thấy bằng việc nghiên cứu kỹ những sự hướng dẫn, có rất nhiều những thông tin tốt đang đợi những người đã sẵn sàng quyết tâm thay đổi theo hướng của sự thật cao hơn. Nếu các bạn mệt mỏi với thực trạng và chán ngán công việc thường ngày, hãy đọc nó. Trước tiên, các bạn có thể có ấn tượng rằng nó là mơ tưởng khi cho rằng có một Thời Đại Vàng trên Trái Đất, nhưng tôi đảm bảo với bạn là điều đó đang tới ngay bậc thềm nhà của chúng ta và chúng ta đã có nhiều chi tiết chứng minh cho điều đó. Loài người là một chủng tộc đa tầng thứ. Chúng ta có những người ở tất cả các tầng lớp xã hội, ở tất cả các tầng thứ của tư tưởng, từ đen tối nhất đến giác ngộ cao nhất. Trong những trang tiếp theo, chúng tôi đã xác định phạm vị rộng lớn của các viễn cảnh này. Chúng tôi không gạt ra ngoài bất kỳ một ai hay bất kỳ cái gì. (Ít nhất chúng tôi đã đề cập đến các nền tảng chính). Nếu các bạn phát hiện thấy mình phần nào không phù hợp với một trong các viễn cảnh đã được đưa ra ở đây, thì hãy để chúng tôi biết bằng cách liên hệ với tác giả. Trong khi chờ đợi, chúng tôi nghĩ ít nhất các bạn sẽ tìm thấy một điều hấp dẫn để đọc từ cuốn sách này. Chào mừng đến với tương lai mà tất cả chúng ta đang tạo ra ngay bây giờ. Sal Rachele, tháng 8 năm 2011</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_d56215d23a3bedbd5c0c20b2b63394d8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_d56215d23a3bedbd5c0c20b2b63394d8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/77-thong-diep-tu-cac-dang-sang-tao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/77-thong-diep-tu-cac-dang-sang-tao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}