{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mot-luong-tam-noi-loan-532.html",
    "title" : "MỘT LƯƠNG TÂM NỔI LOẠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hiến Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Hạnh phúc chẳng ở đâu xa, hạnh phúc là khi ta biết ĐỦ.\" Yêu thương quá sinh gò bó, quan tâm quá khiến mất tự do, ghen tuông quá mất vị tình yêu và cái gì cũng thế, chạm đến chữ ĐỦ sẽ chạm được hạnh phúc tròn vị. Đừng chạy theo cái gì quá hoàn chỉnh và cũng chớ ép bản thân phải trở nên quá hoàn hảo. Yêu thương vừa đủ, ấm áp vừa đủ, quan tâm vừa đủ và bên nhau vừa đủ có lẽ sẽ hạnh phúc hơn. Hãy dám sống cuộc đời chân chính với lương tri HENRY DAVID THOREAU đã chứng minh một cá nhân, nếu sống như một con người đích thực, sẽ có sức mạnh và sự tự do to lớn, bằng cả cuộc đời của ông. Walden cùng Bất tuân chính quyền - hai tác phẩm được dẫn trong cuốn sách Một lương tâm nổi loạn - chính là bằng chứng cho điều ông tin tưởng và hành động: Sống một cuộc đời tự do và của chính mình toàn vẹn nhất. Đó chính là cuộc đời dám sống chân chính với lương tri. “Tôi sinh ra không phải để chịu sự cưỡng bức. Tôi muốn sống theo ý tôi.” (Henry) Walden giải quyết cho con người khỏi cái ách về vật chất. Đó là câu chuyện của chính ông sống bằng phương thức tự cung tự cấp suốt hai năm trời ở trong rừng. Ông tự xây nhà, làm vườn, làm thuê lặt vặt… để có tiền vừa đủ để trang trải nhu cầu sống của cá nhân. Ông chỉ mất chừng sáu tuần trong một năm để làm lụng lo cho nhu cầu ăn, ở. Thời gian còn lại ông dành cho suy tư, chiêm ngưỡng cuộc sống. Và bởi vậy ông đạt được những viên mãn trong tâm hồn mình, và cũng không cảm thấy sự thiếu thốn vật chất. Walden là những lời tự sự, những tính toán chi li sáng suốt của chính Henry, để biết được một cách chân xác rằng con người ta không nhất thiết phải khốn đốn để kiếm cái ăn trong cuộc đời. Mà họ có thể như con chim vừa kiếm ăn vừa hát ca được. Còn Bất tuân chính quyền lại giải quyết cái ách về phẩm hạnh của một con người xã hội chân chính - Tác phẩm nói cho mỗi cá nhân phải sử dụng chính quyền như thế nào cho phải lẽ, cho đúng thực là con người có lương tâm và dám hành động cho những điều tốt đẹp nhất. Một chính quyền tốt đẹp nhất theo ông chính là một chính quyền không can thiệp vào cuộc sống của mỗi cá nhân, miễn là cá nhân đó không tổn hại gì cho ai. Còn nếu chính quyền đó sai trái thì bổn phận của mỗi cá nhân phải là bày tỏ sự không tuân theo con đường sai trái đó. “Mọi người đều nhận cái quyền làm cách mạng; nghĩa là cái quyền từ chối sự trung thuận với chính phủ và chống lại chính phủ khi chính phủ tàn bạo quá hoặc bất lực quá, chịu không nổi.” Cách bày tỏ đơn giản chính là không ủng hộ cả về vật chất (đóng thuế) và con người (không hành động theo mệnh lệnh của chính quyền - đi lính). Và chỉ bằng cách như vậy, con người ta có thể làm thay đổi cả một chính quyền bất công, tàn bạo, bất hợp lý với những lẽ phải trong đời. Tuy nhiên, cái ý của Henry không chỉ dừng lại ở đó. Trong Bất tuân chính quyền ông vạch ra được: Thứ nhất: Điều gì làm cản trở một công dân hành động theo lẽ phải mà đáng lẽ ra họ phải hành động khi cần thiết để phản đối một chính quyền không nhân đạo? Câu trả lời chính là sự sở hữu vật chất và cả lòng sợ mất mát một cuộc đời không có lương tri - tức là sinh mạng. Và cả những hiểu lầm tai hại về sự phục tùng chính quyền cùng với lòng ái quốc. Vật chất hay của cải chính là cái trói buộc sự tự do và cả sự cao thượng của con người nữa. Thường để có được của cải càng nhiều con người ta buộc phải gắn chặt với chính quyền, vì chính quyền bảo hộ cho những cuộc làm ăn, những sự vụ kinh tế của họ để tạo ra tài sản. Ngược lại, chỉ bằng với cách đe dọa tước đi của cải của một người cũng đủ để chính quyền bắt người đó suốt đời phục tòng như nô lệ mà không dám nói lên được điều bản thân cảm thấy đúng đắn, nếu mà người ấy sợ mất của cải. Và vì vậy, Henry chủ trương con người đừng bắt đầu mua dây buộc mình bằng cách tích trữ tài sản. Càng nghèo, anh càng ít bị đe dọa sự tự do hơn, bởi vì anh ít có cái để mất hơn và người ta không vin được vào đó mà đe dọa hay bắt ép anh được. Mà nghèo thì chẳng có gì đáng sợ, còn là hạnh phúc nữa, như cái cách mà Henry đã nói trong Walden.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_0aeab3d13327fc60828f8904f3141194.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_0aeab3d13327fc60828f8904f3141194.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/532-mot-luong-tam-noi-loan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/532-mot-luong-tam-noi-loan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}