{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vu-tru-xoan-quyen-3-52.html",
    "title" : "VŨ TRỤ XOẮN - QUYỂN 3",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời Nói Đầu Tôi giả định vào lúc người đọc tìm thấy quyển sách này, họ đã quen với công việc của tôi, và cách mà tôi có được những thông tin viết trong mười bốn cuốn sách. Nhưng trong trường hợp đây là đầu tiên bạn đọc được sách của tôi, có lẽ một ít giải thích là điều cần thiết. Tôi không dẫn kênh. Tôi là một nhà thôi miên tiền kiếp 30 năm nay, thông tin của tôi là thu được qua công việc điều trị với hàng nghìn khách hàng. Trong đó, trọng tâm chính của tôi là liệu pháp và giúp khách hàng tìm ra câu trả lời cho những vấn đề của họ bằng cách quay trở lại tiền kiếp thích hợp, tôi tự coi mình là báo cáo viên, điều tra viên, nhà nghiên cứu về tri thức “thất lạc”, bởi tôi đã phát hiện ra phương pháp mà theo đó hoàn toàn có thể truy cập đến nguồn của toàn tri. Do đó, nhiều cuốn sách của tôi có được thông tin thất lạc, lãng quên hay chưa từng được biết đến. Điều này mang lại niềm vui to lớn cho tôi khi khám phá ra những điều mới mẻ và thú vị, rồi mang nó tới thời đại của chúng ta. Trong suốt ba mươi năm làm công việc này, tôi đã phát triển kỹ thuật thôi miên độc nhất của mình. Tôi khám phá ra một cách để tiếp cận cái tôi gọi là “tiềm thức” của người mà tôi đang làm việc. Tiềm thức này không phải một phần trẻ con của tâm trí như các nhà tâm thần học nhận định. Khi tôi được yêu cầu xác định phần mà tôi đang nói đến, tôi so sánh nó với Siêu Linh Hồn, Ý Thức Cao Hơn, Cái Tôi Cao Hơn. Tôi tin đó cũng là cái mà Freud gọi là Tâm Trí Phổ Quát. Hầu hết các lớp thôi miên dạy rằng bạn có thể truy cập vào tiềm thức bằng cách sử dụng chuyển động ngón tay. Khách hàng giơ ngón tay này cho “có”, và ngón tay khác cho “không” —— Thật chậm chạp, tẻ nhạt và nhàm chán. Tại sao phải theo cách đó trong khi bạn có thể đối thoại rất tích cực với cái phần đó? Đó là điều tôi đã phát triển: một cách truy cập dễ dàng vào phần cực kỳ mạnh mẽ này. Nó có quyền truy cập vào tất cả các kiến thức. Bạn chỉ cần nghĩ ra những câu hỏi chính xác. Tôi luôn luôn đề cập đến phần này bằng từ “họ”, bởi vì nó luôn nói về mình bằng “chúng tôi”. Họ bảo tôi có thể gọi họ là “tiềm thức” nếu tôi muốn. Không vấn đề gì về cách tôi gọi họ. Họ đã đồng ý làm việc với tôi, vì vậy họ trả lời dưới cái tên “tiềm thức”. Cũng 3 trong công việc của mình, tôi đã khám phá ra rằng cái phần tuyệt diệu và từ bi của cá nhân này có sức mạnh tức thì cho bất kỳ vấn đề sức khỏe nào. Ở một số quốc gia mà tôi đã dạy lớp của mình, họ đã cảnh báo về việc sử dụng từ “chữa bệnh”. Họ nói rằng họ không được phép nói như vậy. Thay vào đó, họ muốn sử dụng từ “cứu trợ”. Nói thế nào không quan trọng, kết quả là như nhau. Khách hàng ngay tức khắc được chữa lành một cách thần kỳ chỉ trong một lần. Tôi đã báo cáo một số trường hợp như vậy trong các sách khác của mình. “Họ” bảo tôi phải dạy phương pháp này càng nhiều càng tốt, bởi vì nó sẽ được coi là “liệu pháp của tương lai”. Điều quan trọng nhất đối với mọi người là nhận ra rằng họ có thể tự chữa bệnh cho mình. Tâm trí của họ vô cùng mạnh mẽ, và cơ thể sẽ tự chữa lành nếu được hướng dẫn đúng cách để làm như vậy. Lúc đầu, tôi không biết phương pháp này có thể dạy được hay không. Làm thế nào bạn dạy cái gì đó mà do bản thân bạn phát triển? Làm thế nào bạn cắt giải nó để những người khác có thể hiểu nó được thực hiện như thế nào? Nỗ lực đầu tiên của tôi là vào năm 2002 khi tiến hành lớp mười người đầu tiên ở Taos, New Mexico. Tôi gọi đó là lớp “Chuột Bạch”, vì tôi không biết điều gì sẽ xảy ra. Có người hỏi tôi, “Bị gọi là Chuột Bạch, họ không bực bội sao?” Họ nói: không, bởi vì họ sẽ luôn là người đầu tiên. Một số người cười đề nghị đưa CB vào sau tên của họ. Kể từ đó, tôi đã hoàn thiện kỹ thuật giảng dạy và tổ chức các lớp học trên khắp thế giới. Các học sinh bây giờ được đánh số tới hàng trăm, và được liệt kê trên trang web của tôi: http://www.ozarkmt.com, dưới “Students” để giới thiệu. Tôi nhận được thư từ nhiều học sinh của mình, nói phương pháp này hoạt động và họ cũng có những kết quả kỳ diệu. Đối với một giáo viên, còn gì hài lòng hơn thành công trong việc truyền đạt kiến thức. Mục đích chính cho việc thực hiện các buổi trị liệu là giúp đỡ thân chủ với các vấn đề của họ. Tuy nhiên, dọc đường có rất nhiều kiến thức cũng được đưa ra, và đó là những gì tôi đã viết về. Đây là cuốn sách thứ mười bốn về những cuộc phiêu lưu của tôi, và sẽ có thêm nhiều nữa. Thông tin được truyền ra thông qua hầu hết những người mà tôi làm việc. Vì vậy, tôi bây giờ hy vọng mình có thể làm rõ nó cho các độc giả mới. Tôi không dẫn kênh, tôi không phải một nhà tâm linh. Tôi là một nhà thôi miên và thông tin của tôi đến từ “họ”. Tôi chỉ cần thu thập, tổ chức và đặt nó lại với nhau như một trò chơi ghép hình. Và đó không phải là một phần việc nhỏ. Vì vậy, bây giờ, đi ra và tận hưởng tập mới nhất của loạt thập tự chinh Vũ Trụ Xoắn</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_e89c3974d894a0170c26ec83df9484e9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_e89c3974d894a0170c26ec83df9484e9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/52-vu-tru-xoan-quyen-3-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/52-vu-tru-xoan-quyen-3-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}