{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/minh-la-ca-viec-cua-minh-la-boi-759.html",
    "title" : "MÌNH LÀ CÁ VIỆC CỦA MÌNH LÀ BƠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Takeshi Furukawa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MÌNH LÀ CÁ, VIỆC CỦA MÌNH LÀ BƠI Lời Mở Đầu \"Trái tim tôi dường như đã tan vỡ...\" Đây là một lời phát biểu của Ichiro sau thất bại với đội tuyển Hàn Quốc tại vòng hai WBC năm 2009. Mặc dù thời điểm đó, Ichiro là đội trưởng của đội tuyển Nhật Bản tại WBC, nhưng phong độ của anh hôm đấy thực sự không tốt. Với tỉ lệ đập bóng chỉ 10%, anh đã làm ảnh hưởng đến cả đội. Trong khi cả nước Nhật đang mong chờ một chiến thắng thì anh lại không thể đáp lại kì vọng ấy. Có lẽ anh đã phải chịu một áp lực tâm lý rất lớn vào thời điểm đó. Bản thân tôi cũng từng có cảm giác trái tim mình dường như đang vỡ ra giống cầu thủ Ichiro. Và có lẽ bất cứ ai trong chúng ta, không thể lúc nào cũng gặp những chuyện thuận lợi, suôn sẻ. Chúng ta ít nhiều đều có những lúc suy nghĩ tiêu cực trong cuộc sống hoặc trong cuộc sống hoặc trong công việc. Cuốn sách này sẽ mang đến những gợi ý giúp bạn tháo gỡ những điều đang mắc phải: - Không thể ngưng dằn vặt về những thất bại. - Không cải thiện được quan hệ với cấp trên. - Không cải thiện được tâm trạng, tinh thần. - So sánh bản thân với người khác, không tự tin vào chính mình. - Dù hiểu rõ vấn đề nhưng vẫn đố kị với người khác. - Luôn nghĩ đến công việc kể cả trong ngày nghỉ. - Để tâm quá nhiều đến nhận xét, cái nhìn của người khác. Theo tôi, những lúc ta phải đương đầu với khó khăn, thử thách trong đời, điều quan trọng là làm thế nào để có thể nhanh chóng thoát ra khỏi những suy nghĩ tiêu cực. Việc chúng ta có thể nhanh chóng thoát ra khỏi các suy nghĩ tiêu cực hay không hoàn toàn dựa vào thói quen suy nghĩ của chính chúng ta. Ø Những người không thể thoát ra khỏi những suy nghĩ tiêu cực Trước hết, người không thể thoat khỏi những suy nghĩ tiêu cực thường có những đặc điểm sau: - Luôn so sánh bản thân với ai đó và chỉ nhìn thấy điểm yếu của chính mình. - Chỉ nhìn vào mặt xấu của đối phương, coi họ là những người xấu xa. - Luôn cảm thấy mơ hồ, bất an, lo lắng. - Tầm nhìn hạn hẹp, không nhìn nhận được sự vật, sự việc theo nhiều hướng khác nhau. - Không thể đưa ra kế hoạch dự phòng khi có vấn đề phát sinh. - Luôn than vãn rằng mình chẳng còn lối thoát nào. - Cảm thấy mệt mỏi, đuối sức do luôn muốn mọi việc phải thật hoàn hảo. - Luôn đắm chìm trong thất bại của quá khứ. Những người có suy nghĩ trên thường sẽ suy nghĩ rất căng thẳng khi phải đối diện với những tình huống khó khăn. Nếu chính bản thân bạn đang có những suy nghĩ như vậy, tôi hy vọng rằng cuốn sách này sẽ có ích với bạn. Ø Những người có thể thoát ra những suy nghĩ tiêu cực Trong cuốn sách này, tôi sẽ giới thiệu tới các bạn suy nghĩ của những người có thể \"vượt lên nghịch cảnh\" và hy vọng chúng sẽ có ích khi vận dụng vào chính bản thân bạn. Để làm được điều đó, tôi đã tìm hiểu thói quen suy nghĩ của nhiều người nổi tiếng thuộc các lĩnh vực khác nhau như Ichiro, Naoko Takahashi, Masayoshi Son, Habu Yoshiharu... Đồng thời, tôi cũng tập hợp và phân loại những suy nghĩ đã giúp họ vượt qua những thương tổn nặng nề, áp lực, thử thách mà người bình thường không thể chịu đựng được. Trong kết quả nghiên cứu này, tôi nhận thấy có 9 điểm chung trong thói quen suy nghĩ của họ. ¤ Chấp nhận toàn bộ con người của mình ¤ Nhìn nhận vấn đề từ nhiều phía ¤ Từ bỏ chủ nghĩa hoàn hảo ¤ Thay đổi cách nhìn chứ không thay đổi người khác ¤ Tập trung vào những việc trong khả năng ¤ Nhìn vào mặt tích cực ¤ Cụ thể hóa một cách triệt để ¤ Chấp nhận số phận ¤ Sống cho giây phút hiện tại 9 thói quen tư duy trên chính là giải pháp để thoát khỏi các suy nghĩ tiêu cực. Trong qua trình thực hiện cuốn sách này, tôi cũng đưa thêm khá nhiều ví dụ về các vận động viên hay các doanh nhân và giải thích bằng hình ảnh một cách dễ hiểu. Ngoài ra, tôi cũng giới thiệu tới các bạn 45 kỹ năng mà bản thân tôi chiêm nghiệm được từ các thói quen trên và đưa thêm các câu hỏi ở cuối mỗi phần để các bạn có thể dứt bỏ các suy nghĩ tiêu cực của bản thân dễ dàng hơn. Trả lời các câu hỏi này cũng là quá trình giúp các bạn thay đổi cách nhìn nhận sự vật, sự việc trong cuộc sống. Cuối cùng, tôi xin nói về lý do tại sao tôi muốn viết cuốn sách này. Tôi vốn là người theo chủ nghĩa hoàn hảo và không tin tưởng người khác. Do đó, tôi thường ôm tất cả mọi công việc vào người và tự mình giải quyết. Nhiều lúc, tôi còn mắc bệnh điếc đột ngột do chịu nhiều áp lực, căng thẳng trong công việc. Bản thân tôi cũng từng có thời gian dài chiến đấu với những căng thẳng. Cho đến nay, tôi đã làm thử nhiều cách giúp bản thân thoát khỏi tình trạng ấy. Và cách hiệu quả nhất mà tôi tìm thấy chính là đọc sách. Tôi đọc những cuốn sách của những người mà tôi kính trọng, tiếp thu cách suy nghĩ của họ và áp dụng vào trường hợp của bản thân. Từ đó, suy nghĩ của tôi trở nên linh hoạt hơn, khả năng chịu áp lực cũng được cải thiện. Từ những kinh nghiệm của bản thân, tôi bắt đầu suy nghĩ làm sao để giúp đỡ được những người đang gặp vấn đề tương tự mình. Ngoài ra, 80% công việc của tôi là huấn luyện nghiệp vụ tại các công ty. Trong quá trình đào tạo nhân viên mới, tôi cũng khảo sát tại các công ty và biết rằng hiện nay, các nhân viên kinh doanh trẻ thường bị khủng hoảng tinh thần dẫn đến phải nghỉ việc chỉ trong vòng chưa đầy nửa năm. Trong suốt thời gian qua, tôi luôn trăn trở phải làm thế nào để có thể giúp cho mọi người những thói quen suy nghĩ xây dựng một cách hệ thống giúp con người đối mặt với xã hội đầy áp lực, căng thẳng hiện nay. Các học viên và khách hàng tham gia vào khóa học của tôi hiện đã có suy nghĩ tích cực hơn cũng như biết cách khống chế cảm xúc của bản thân tốt hơn. Hy vọng các bạn có thể sử dụng những gợi ý trong cuốn sách này để thoát khỏi những suy nghĩ tiêu cực đang cuốn lấy bạn khi vấp phải thất bại trong công việc,khi niềm tin sụp đổ, hay khi bạn cảm thấy muốn đầu hàng và buông xuôi trước áp lực của cuộc sống này. Tháng 11 năm 2012 Takeshi Furukawa</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_f27ff7e55e68afbbee2bd84df49ac346.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_f27ff7e55e68afbbee2bd84df49ac346.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/759-minh-la-ca-viec-cua-minh-la-boi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/759-minh-la-ca-viec-cua-minh-la-boi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}