{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chiec-la-cuoi-cung-7868.html",
    "title" : "CHIẾC LÁ CUỐI CÙNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "O Henry",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một số người sống trong một quận gạch đỏ dưới phía đông của thành phố luôn luôn thiếu ổn định, mãi trôi giạt, lang thang. Tuy vô gia cư, họ vẫn có hàng trăm chỗ ở. Họ nhảy từ phòng cho thuê này qua phòng khác (phòng nào cũng đủ tiện nghi nội thất), luôn trong cảnh lông bông, lông bông về chỗ trú ngụ, lông bông về tâm hồn và tư tưởng. Họ ca hát “Tổ ấm gia đình” trong điệu dân ca Mỹ rộn ràng, họ mang đồ tế nhuyễn trong một cái thùng đáng lẽ chỉ để đựng đồ linh tinh, dây leo làm cảnh quấn quanh cái mũ rộng vành ta thường thấy trong các bức họa, một cái cây nhỏ là cây bóng mát. Vì thế, những ngôi nhà của quận này, với hàng nghìn nhân khẩu, có hàng nghìn câu chuyện để kể, đương nhiên, phần lớn đều vô vị, nhưng sẽ là điều lạ lùng nếu ta không thể tìm ra một vài bóng ma trong đám dân cư lông bông này. Một buổi tối, một thanh niên lượn vòng, bấm chuông những toà nhà màu đỏ đổ nát này. Đến toà nhà thứ mười hai, anh đặt túi hành lý lép kẹp trên bậc thềm, lau cái trán đã lấm đầy bụi. Cái chuông phát ra âm thanh khe khẽ và xa xôi trong những chiều sâu nào đấy hun hút, trống rỗng. Một người đàn bà đi ra cửa. Bà làm anh liên tưởng đến một con sâu bệnh hoạn, háo ăn háo uống đã đục khoét cả một cái quả chỉ chừa lại vỏ cứng và bây giờ đang lo kiếm khách trọ nào đấy có thể xơi được, để lấp đầy chỗ hổng. Anh hỏi bà có phòng trống cho thuê hay không. Bà trả lời, tiếng phát ra từ cổ họng, cổ họng dường như được lót lông thú: - Mời vào. Tôi có tầng ba, phía sau, đã trống một tuần nay. Anh muốn xem không? Người thanh niên theo bà đi lên cầu thang. Một luồng ánh sáng nhợt nhạt không rõ phát ra từ đâu lắp bớt những khoảng tối trong các hành lang. Họ bước không một tiếng động nào trên một tấm thảm mà cái khung cửi dệt của nó hẳn phải không dám nhìn nhận nó nữa. Dường như tấm thảm đã trở nên một loài thực vật, trong bầu không khí nặng không hề có ánh mặt trời, nó đã bị thoái hoá thành một lớp địa y lùm xùm hay rêu lan tràn mọc từng mảng đến tận cầu thang, nó trơn nhớt dưới chân như là một chất hữu cơ. Ở mỗi chỗ ngoặt của cầu thang là những hốc lõm trên tường. Có lẽ một loại cây cỏ nào đó đã từng mọc trong đấy. Nếu đúng thế, hẳn mấy cây cỏ đó đã tàn lụi trong bầu không khí hôi hám. Có thể có những bức tượng của các vị thánh đã được đặt ở đấy, nhưng ta có thể suy luận dễ dàng là ma quỷ đã lôi họ qua bóng tối xuống những vực sâu có trang bị đồ đạc trần tục ở phía dưới. Bà chủ nói qua cổ họng được lót lông thú: - Phòng này đây. Phòng này tốt lắm. Ít khi trống. Mùa hè vừa rồi có người đứng đắn thuê - không gây rắc rối gì cả, lại còn trả tiền trước. Nước ở cuối hành lang. Sprowls và Mooney đã thuê ở đây ba tháng. Họ diễn trên sân khấu văn nghệ tạp kỹ. Cô B’retta Sprowls - chắc ông có nghe nói đến cô ấy - À, mà đấy chỉ là tên sân khấu - trên tủ quần áo ngay đây là nơi họ treo giấy hôn thú, có đóng khung đàng hoàng. Vòi ga ở đây, có nhiều tủ quần áo, ông thấy đấy. Ai cũng thích phòng này. Không mấy khi trống.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_cb4ce218ba23f792c6da211a4c160f31.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_cb4ce218ba23f792c6da211a4c160f31.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7868-chiec-la-cuoi-cung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7868-chiec-la-cuoi-cung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}