{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mot-tu-duy-hoan-toan-moi-497.html",
    "title" : "MỘT TƯ DUY HOÀN TOÀN MỚI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Daniel H. Pink",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>PHẢI CHĂNG ĐÃ ĐẾN THỜI CỦA NÃO PHẢI? LỜI TỰA PHẦN I. THỜI ĐẠI NHẬN THỨC SỰ TRỖI DẬY CỦA BÁN CẦU NÃO PHẢI 2. SỰ DƯ THỪA, CHÂU Á VÀ TỰ ĐỘNG HÓA 3. NHẬN THỨC TỐT CẢM THỤ CAO PHẦN II. SÁU GIÁC QUAN GIỚI THIỆU VỀ SÁU GIÁC QUAN 4. THIẾT KẾ 5. KỂ CHUYỆN 6. HÒA HỢP 7. ĐỒNG CẢM 8. GIẢI TRÍ 9. TÌM KIẾM Ý NGHĨA LỜI KẾT NHỮNG LỜI KHEN TẶNG DANIEL H. PINK MỘT TƯ DUY HOÀN TOÀN MỚI PHẢI CHĂNG ĐÃ ĐẾN THỜI CỦA NÃO PHẢI? Theo các kết quả nghiên cứu, bán cầu não trái điều khiển nửa thân người bên phải, bán cầu não phải thì ngược lại. Bán cầu não trái có vai trò chính chỉ huy các kỹ năng nói, viết, tính toán, tư duy và phán đoán; còn bán cầu não phải đóng vai trò chủ đạo quyết định sự khéo léo, óc thẩm mỹ, khả năng cảm thụ âm nhạc, tình cảm, lòng say mê... Như vậy, mỗi bán cầu não đảm trách những nhiệm vụ cụ thể, riêng biệt và, khi được phát triển, sẽ đem lại những bộ kỹ năng hoàn toàn khác nhau. Tuy nhiên, bán cầu não trái thường phát triển hơn bán cầu não phải, điều này giải thích lý do đa số nhân loại thuận tay phải. Và cho đến gần đây, chúng ta thường quá chú trọng đến các hoạt động và kỹ năng của não trái mà quên mất vai trò và khả năng của não phải: các hệ thống giảng dạy của chúng ta đều tuân theo các tiến trình, bài giảng cụ thể vì cách thức này giúp kiến thức dễ được tiếp thu nhất, khi não trái xử lý các thông tin logic. Trong khi đó, có rất ít các khóa học theo đuổi những suy nghĩ của não phải, ngoại trừ một số ngành nghệ thuật. Nhưng với tác phẩm được coi là bước ngoặt và quan trọng không chỉ trong lĩnh vực xã hội, giáo dục mà còn với giới kinh doanh, Daniel H. Pink cho rằng chúng ta đang chuyển từ nền kinh tế-xã hội được xây dựng dựa trên khả năng tư duy logic, tuyến tính, máy móc của Thời đại Thông tin sang nền kinh tế-xã hội của Thời đại Nhận thức được xây dựng dựa trên óc sáng tạo, sự đồng cảm và những khả năng phát triển nội tại lớn lao. Một tư duy hoàn toàn mới là cuốn sách dành cho tất cả những ai mong muốn tồn tại và thành đạt trong thế giới hiện đại, từ những người gặp khó khăn trong công việc hay không hài lòng với cuộc sống, những doanh nhân và nhà lãnh đạo doanh nghiệp sẵn sàng tiến lên với làn sóng mới, những bậc cha mẹ muốn tạo lập tương lai tươi sáng cho con cái, cho tới vô số những người chặt chẽ trong tư duy, khéo léo trong kỹ năng, nhưng đồng thời cũng tinh tế trong cảm xúc - điều thường bị bỏ qua hay xem nhẹ trong Thời đại Thông tin. Pink nhấn mạnh: “Kỷ nguyên mà não trái thắng thế và Thời đại thông tin do nó phát sinh ra đang dần được thay thế bởi một thế giới mới mà tại đó các phẩm chất của não phải như sáng tạo, trực giác, sẽ nổi trội hơn.” Ông cho rằng thế giới cần theo đuổi triết lý suy nghĩ mới về “một nền kinh tế sáng tạo”. Tuy nhiên, không có công việc nào trên Trái Đất này chỉ dùng đến tư duy của một nửa bộ não. Cũng như vai trò của chân trái và chân phải khi người ta đi bộ, cả hai phần của não bộ con người đều rất cần thiết để có một cuộc sống lành mạnh. Một tư duy hoàn toàn mới là một cái nhìn mới mẻ về công việc, cuộc sống cũng như tương lai của mỗi người. Thông qua các thí nghiệm và những trải nghiệm thực tế, Daniel H. Pink đưa ra cho người đọc những chỉ dẫn cụ thể để phát huy tối đa khả năng to lớn của bán cầu não phải − khả năng đồng cảm. Tiếp theo các cuốn sách của Daniel Goleman về trí tuệ xúc cảm và trí tuệ xã hội, chúng tôi lựa chọn dịch và xuất bản cuốn sách rất quan trọng này của Daniel H. Pink. Cuốn sách được thực hiện trong chương trình sự hợp tác Công ty Sách Alpha với Trung tâm hợp tác Trí tuệ Việt Nam và Công ty Cổ phần Phát triển Nhân trí Việt Nam Xin trân trọng giới thiệu với độc giả. Tháng 8/2008</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_5d44b0d21a2f4d2edb88950c98c3d340.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_5d44b0d21a2f4d2edb88950c98c3d340.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/497-mot-tu-duy-hoan-toan-moi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/497-mot-tu-duy-hoan-toan-moi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}