{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tai-sao-mac-dung-896.html",
    "title" : "TẠI SAO MÁC ĐÚNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Terry Eagleton",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU Điều đó không phải để nói rằng Các Mác không bao giờ sai lầm. Tôi không phải thuộc tuýp người cánh tả thường tuyên bố một cách cuồng tín rằng mọi việc đều cần được phê phán, để rồi khi được yêu cầu đưa ra ba phê bình quan trọng về Các Mác thì lại ậm ừ nín lặng. Việc bản thân tôi nghi ngờ một vài tư tưởng của ông sẽ được thấy rõ qua cuốn sách này. Nhưng Các Mác đã đúng thời đó về những vấn đề quan trọng khiến cho việc tự gọi mình là một người mác xít trở nên hợp lý. Không người nào theo học thuyết Freud hình dung rằng Freud không bao giờ sai lầm, cũng như không có người hâm mộ Alfred Hitchcock nào lại không bảo vệ mọi lời thoại trong kịch bản của vị đạo diễn bậc thầy đó. Tôi đang cố gắng diễn tả những tư tưởng của Các Mác không phải là hoàn hảo nhưng đáng tin cậy. Để chứng minh điều này, tôi nêu ra trong cuốn sách 10 phê phán phổ biến nhất về Các Mác, không sắp xếp theo thứ tự tầm quan trọng mà tôi chỉ cố gắng phản bác từng ý kiến phê phán một. Theo cách này tôi cũng mong muốn giới thiệu một cách rõ ràng và dễ tiếp cận tư tưởng của ông cho những ai chưa biết tác phẩm của ông. Cuốn sách này có căn nguyên từ một tư tưởng duy nhất và nổi bật: Sẽ ra sao nếu hầu hết những phản bác quen thuộc về tác phẩm của Các Mác là sai? Hay ít ra nếu không phải là hoàn toàn cố chấp thì cũng gần như là vậy? Tuyên ngôn của Đảng Cộng sản đã được mô tả là “không nghi ngờ gì, đó là tác phẩm duy nhất có ảnh hưởng nhất được viết ra trong thế kỷ XIX”[1]. Hầu như không một nhà tư tưởng nào, không một nhà chính trị, khoa học, quân sự, truyền giáo… nào lại làm thay đổi được tiến trình lịch sử một cách rõ ràng như tác giả của Tuyên ngôn của Đảng Cộng sản. Không một chính phủ nào theo chủ thuyết Đề các, không có thủ lĩnh du kích nào theo chủ nghĩa Platon hay không công đoàn nào theo luận thuyết của Hê-ghen, thậm chí không một nhà phê bình Các Mác quyết liệt nhất nào lại phủ nhận rằng ông đã làm thay đổi hiểu biết của chúng ta về lịch sử loài người. Nhà tư tưởng chống chủ nghĩa xã hội Ludwig von Mises đã mô tả chủ nghĩa xã hội là “phong trào cải cách mạnh mẽ nhất mà lịch sử đã từng chứng kiến, khuynh hướng tư tưởng đầu tiên không chỉ bó hẹp trong một bộ phận nhân loại mà được ủng hộ bởi người dân đủ mọi sắc tộc, quốc gia, tín ngưỡng và nền văn minh”[2]. Thế nhưng có một quan niệm lạ kỳ được lưu truyền rộng rãi cho rằng Các Mác và lý thuyết của ông giờ đây đã được yên nghỉ - và điều này lại xuất hiện trước một trong những khủng hoảng mang tính hủy diệt nhất trong lịch sử của chủ nghĩa tư bản. Chủ nghĩa Mác, từ bao lâu nay vẫn là sự phê phán phong phú nhất về mặt lý luận, không khoan nhượng nhất về mặt chính trị đối với hệ thống tư bản chủ nghĩa, thì giờ đây bằng lòng trở về dĩ vãng. Cuộc khủng hoảng đó ít ra cũng có nghĩa rằng cụm từ chủ nghĩa tư bản thường được ngụy trang dưới những mĩ từ như “kỷ nguyên hiện đại”, “chủ nghĩa công nghiệp” hay “phương Tây”, lại một lần nữa trở nên thịnh hành. Bạn có thể nói hệ thống còn là điều tự nhiên như không khí chúng ta hít thở, mà thay vào đó có thể được coi là một hiện tượng khá mới về mặt lịch sử. Hơn nữa, bất cứ những gì được sinh ra cũng luôn có thể chết đi, đó là lý do tại sao các hệ thống xã hội luôn muốn thể hiện mình tồn tại bất diệt. Cũng giống như cơn sốt xuất huyết khiến bạn có được nhận biết mới về cơ thể của mình, thì một dạng thức của đời sống xã hội có thể được nhận biết nó như thế nào khi nó bắt đầu đổ vỡ. Các Mác là người đầu tiên nhận biết được đối tượng lịch sử được biết đến là chủ nghĩa tư bản - chứng minh nó xuất hiện như thế nào, hoạt động theo quy luật nào và có thể đi đến chỗ kết thúc ra sao. Cũng giống như Newton đã phát hiện ra những sức mạnh vô hình được biết đến là luật vạn vật hấp dẫn, hay Freud đã chỉ ra hoạt động của một hiện tượng vô hình được gọi là vô thức, Các Mác đã khám phá cuộc sống hàng ngày của chúng ta để phát hiện một thực thể chưa từng được nhận biết gọi là phương thức sản xuất tư bản chủ nghĩa. Trong cuốn sách này, tôi không nói về chủ nghĩa Mác với tư cách là sự phê phán văn hóa hay đạo đức. Bởi vì nói chung điều đó không đặt ra sự phản bác đối với chủ nghĩa Mác và do đó nó cũng không phù hợp với dự định của tôi. Tuy nhiên, theo tôi, kho tàng những tác phẩm đồ sộ và phong phú một cách phi thường của Các Mác theo nghĩa này bản thân nó đã đủ là lý do để gắn bó với di sản của Các Mác. Sự xa lánh, “hàng hóa hóa” đời sống xã hội, một văn hóa tham lam, xâm lược, chủ nghĩa khoái lạc vô tâm và thuyết hư vô ngày càng phát triển, sự chảy máu không ngừng về ý nghĩa và giá trị từ sự tồn tại của con người: rất khó có thể tìm thấy sự thảo luận thông minh về những vấn đề này mà không mang ơn sâu sắc truyền thống mác xít. Trong buổi đầu của chủ nghĩa nam nữ bình quyền, một số người trở nên vụng về nếu những tác giả nam giới có thiện chí trước đây thường viết: “Khi tôi nói “đàn ông” (men) dĩ nhiên tôi muốn nói “đàn ông và đàn bà” (men and women). Vậy tôi cũng muốn nói một cách tương tự là khi tôi nói Các Mác, tôi cũng thường muốn nói tới Các Mác và Ph.Ăng-ghen. Nhưng mối quan hệ giữa hai ông là một câu chuyện khác. Tôi rất biết ơn Alex Callinicos, Philip Carpenter và Ellen Meiksins Wood, những người đã đọc bản thảo cuốn sách này và đã có những phê bình và gợi ý vô giá. Đinh Xuân Hà và Phương Sơn dịch</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_56fd90e48984cd05d4da84a3f60265e2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_56fd90e48984cd05d4da84a3f60265e2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/896-tai-sao-mac-dung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/896-tai-sao-mac-dung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}