{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doc-thoai-hai-muoi-1395.html",
    "title" : "ĐỘC THOẠI HAI MƯƠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mạc Thụy",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Giữa đời sống bộn bề và tấp nập, có khi nào bạn kịp nhận ra mình đang đi quá nhanh? Có khi nào bạn nghe được đời sống đang nghiêng nghiêng, thầm thì? Có khi nào bạn ngoái lại nhìn một điều gì trong nuối tiếc? Tôi nghĩ, đời sống có nhiều thứ diễm lệ và khí chất hơn việc chỉ khư khư sầu đau mỗi chuyện ái tình” Độc thoại hai mươi là cuốn sách ghi lại hành trình của những xê dịch. Xê dịch từ những miền đất chàng trai trẻ đó đã đi qua; xê dịch những cảm xúc trong tâm hồn giữa buồn, vui, hờ hững, nuối tiếc, cả những cảm xúc không gọi thành tên; xê dịch để cảm nhận và xê dịch để chiêm nghiệm. Đọc những con chữ của Mạc Thụy, người đọc như được buông mình giữa những hối hả của cuộc sống hàng ngày. Đôi khi người ta bắt gặp chính mình, nỗi niềm đó, cảm xúc đó, tâm trạng đó dưới những dòng ghi chép tản mạn của chàng trai trẻ. Những thứ vu vơ rất thật, những nỗi buồn chênh vênh của một thời tuổi trẻ, những hoài niệm về chuyện cũ đã qua, và cả những yêu thương ấm áp của mối tình đầu. Mạc Thụy đã rong ruổi ngồi sắp lại tất cả những điều đó trong 58 bài viết của cuốn sách này. *** Nhận định “Thằng Thụy sến, nhưng cái sến của nó mang cả một bầu trời của hoài niệm về những ngày xưa cũ. Văn thằng Thụy cũng như con người nó, đầy chất tự sự, đầy chất hoài niệm và đầy chất thơ. Thằng Thụy viết ngày hai mươi, nhưng đọc của nó, lại cứ thấy giống của một người ngoài năm mươi đang ngồi dẫm trà, nhớ về kỉ niệm xưa. Mà kỉ niệm, thì lúc nào chẳng đẹp, vì người ta không bao giờ tìm lại được cảm giác như kỉ niệm lần nào nữa trong đời. Vì vậy, đọc văn thằng Thụy cũng thấy cái vẻ đẹp phảng phất mùi kỉ niệm đó.” (Nguyễn Ngọc Thạch) *** Trong dòng đời sống của mỗi con người, ai cũng có một thứ gắn liền với mảnh đất nơi họ từ đó bước ra đi, để nhớ nhung về, để thương yêu và thổn thức về. Với mảnh đất ấy, trong tôi là một con sông. Có những đêm Sài Gòn sương xuống trở lạnh, việc của đời, tôi tạm gác lại, và ngồi thở khó nhọc vì sự ngột ngạt của căn gác trọ. Những lúc ấy, tôi thường mở toang cửa sổ, mong tìm kiếm một cơn gió đi lạc vào chốn nhà len chặt nhà, mong tìm thấy một ánh trăng bàng bạc lọt qua khung trời dần kín mít những tầng là tầng cao. Những lúc vận may mỉm cười, tôi vẫn tìm được sự cứu rỗi trong phút chốc. Có đôi khi, tiếng rao lạc lõng giữa đêm hun hút, lại cồn cào trong tôi nỗi nhớ: về con sông quê hương. Về những đêm bên này bờ nhìn bên kia bờ dưới ánh đèn vàng vọt. Về những người xa và vài mảnh tình con con êm ái. Dân vùng gọi nó là Cà Ty. Tôi gọi nó là sông Mong. Mong chờ. Một điều lí thú là, có khá ít những con sông chảy băng ngang qua giữa trung tâm thành phố. Nhưng, hễ có con sông nào ngạo nghễ cắt thành phố ra đôi bờ bên này bên kia thì hẳn thể nào cũng nên thơ, nên văn. Có thể kể ra trên đầu ngón tay sơ sơ vài cái tên nổi tiếng, được vào thi ca. Bên Tây có dòng La Seine, đằm thắm dạo chơi qua Paris, êm ái và kiêu kì như một nàng tiểu thư đài các. Giữa những đêm huyền diệu bên dòng La Seine, nhạc sĩ tài danh Matthieu Chedid đã cảm tác nên bài La Seine làm rúng động con tim bao thế hệ. Bản này, nàng “chanteuse” Bạch Yến của Việt Nam cũng từng ca qua và nhận được nhiều sự yêu mến từ cả dân Paris lẫn dân Việt. Nhiều thi sĩ, nhạc sĩ của Việt Nam khi sang đây du học hoặc định cư đều không thoát khỏi vẻ đẹp mê đắm của dòng sông Seine, để rồi viết nên những lời thơ, ý nhạc trở thành bất hủ, như Cung Trầm Tưởng, Nguyên Sa, Anh Bằng, Lam Phương… Rồi nhiều nữa những dòng Thames của Anh Quốc sương mù vương vấn, hay dòng Danube với nhạc phẩm huyền thoại Le Beau Danube Bleu (tên tiếng Việt là Dòng sông Xanh gắn liền với tiếng hát của đại danh ca Thái Thanh). Ở ta thì không thể không nhắc đến dòng Hương Giang. Nàng Hương Giang sầu mộng đi vào không biết bao nhiêu lời văn, ý thơ, tứ nhạc của các tài danh xứ Việt. Biết bao cuộc tình thơ mộng và biến động thời cuộc bên dòng xanh thẳm này. Ấy vậy mà người ta vẫn nghêu ngao hoài: “Hát nữa đi Hương, hát điệu nhạc buồn, điệu nhạc quê hương…” (Hương ca vô tận - Trầm Tử Thiêng), rồi thì: “Dòng sông Hương vẫn mơ, thời gian trôi chưa xóa màu xanh mơ hồ…” (Trở về Huế - Văn Phụng), để rồi tự vấn hoài câu hỏi mãi chẳng có lời đáp: Ai đã đặt tên cho dòng sông? (Hoàng Phủ Ngọc Tường). Dòng Cà Ty của Phan Thiết - dòng Mong Chờ của tôi - thì chẳng chảy dài trong từng áng thi văn như thế. Dòng Mong Chờ chỉ tuôn mãi trong hoài niệm và kí ức của những con người dung dị nơi phố biển này mà thôi, trong đó có cả tôi, qua những câu chuyện má kể, qua những sớm tối rong ruổi dưới ánh đèn màu… Dòng sông chảy dài qua Phan Thiết êm êm một màu phù sa từ thượng nguồn. Mạn đầu lúc mới vào thành phố, hai bên bờ len kín những nhà là nhà của bà con làng chài. Từng manh lưới, cái thúng đến nong khô cá được dân chài phơi phóng giữa ngày ngư nhàn tạo nên một bức tranh miền biển rộn rã, yên bình và mặn mòi. Nhà cửa hai bên bờ thường xây theo kiểu dã chiến, nửa nhà sàn vươn ra phía sông, hoặc ai khấm khá thì đôn nền thật cao để tránh khi nước lớn. Ở mạn cuối trước khi dòng sông đổ ra cửa biển, và cũng là trung tâm thành phố, hai bên bờ dần được cải tạo thành hành lang ven sông, khá tươm tất và đẹp mắt. Ðoạn gần cảng biển, tàu bè đậu nhiều lắm. Những con tàu đánh cá bằng gỗ ván, dày dạn sóng gió.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_327918789c57c86b8a9e46d5de0e915f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_327918789c57c86b8a9e46d5de0e915f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Độc Thoại Hai Mươi - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=4667",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:17:47 Độc Thoại Hai Mươi - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=9288",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:34:48 Độc Thoại Hai Mươi - Phần Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Độc Thoại Hai Mươi - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=4667",
    "title" : "01:17:47 Độc Thoại Hai Mươi - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1395-doc-thoai-hai-muoi-thuviensach.vn.mp3?t=9288",
    "title" : "02:34:48 Độc Thoại Hai Mươi - Phần Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}