{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cha-con-giao-hoang-8628.html",
    "title" : "CHA CON GIÁO HOÀNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mario Puzo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cha con Giáo hoàng lấy bối cảnh Italy thời kỳ Phục hưng. Tiểu thuyết là câu chuyện về những dã tâm chính trị của nhà Borgia - “gia đình tội phạm đầu tiên” theo nhận định của Puzo. Ở đó, Giáo hội nắm quyền thống trị tối cao, nhưng ẩn dưới tấm áo choàng đỏ luôn là lửa tham vọng rực cháy. Cha con Giáo hoàng là một thiên sử thi xuất sắc, pha trộn màu sắc lãng mạn với chất cuồng điên của lòng tham quyền lực, những mưu ma chước quỷ, tội lỗi và trừng phạt… vượt xa khỏi trí tưởng tượng của người thường. Cuốn sách mang người đọc du hành đến một không gian, thời gian hoàn toàn khác, nơi Giáo hội nắm quyền thống trị tối cao, nơi lửa tham vọng ngùn ngụt cháy dưới tấm áo choàng đỏ rực. Đây là câu chuyện về mối quan hệ cha con kì lạ: gắn bó với nhau bởi huyết thống, lòng tận tụy và những ý đồ đen tối; về một gia đình khét tiếng mà công trạng và tội lỗi còn mãi lưu truyền hậu thế: gia đình Borgia. *** “Hấp dẫn không ngừng, li kì với những tình tiết xoay quanh tệ tham nhũng, mưu đồ phản bội, sát hại lẫn nhau, đan xen cùng chất trữ tình đậm đà và các giá trị gia đình” • Time “Puzo là người kể chuyện thiên tài với một thủ pháp miêu tả kì lạ khiến độc giả cứ phải nhấp nhổm lật giở từ trang này sang trang khác. Hãy gọi đó là thứ văn chương gây nghiện.” • USA Today “Tài năng của Puzo nằm ở chỗ ông biết sáng tạo nên một thế giới đa sắc, mỗi nhân vật có tính cách và lối hành xử riêng… khiến mỗi khi đọc tác phẩm của ông, ta luôn có cảm giác vui sướng đầy tội lỗi.” • New York Post “Một trong những tác phẩm hay nhất của Puzo… Cốt truyện lôi cuốn, tỉ mỉ với những nhân vật nổi tiếng lịch sử nhưng được miêu tả đầy chân thật… Đậm chất sử thi, một di tác vô cùng hấp dẫn mà ông hoàng tiểu thuyết Mafia để lại cho đời” • Booklist “Với nỗ lực biến những nhân vật lịch sử tai tiếng nhà Borgia trở nên gần gũi, Cha con Giáo hoàng - cuốn tiểu thuyết có tiết tấu dồn dập, được dụng công nghiên cứu kĩ càng - có lẽ là tác phẩm tham vọng nhất trong sự nghiệp của Puzo.” • Barnes and Noble Review “Cho dầu tôi hèn hạ và đê tiện đến thế nào, xin hãy để tôi hôn đường viền tấm vải liệm bao bọc nhục thể Chúa tôi. Mặc dầu có thể con đang đi theo quỷ dữ, con vẫn là con của Người, ôi lạy Chúa, và con yêu kính Người, và con cảm nhận niềm lạc phúc mà nếu không có nó thế giới này không thể tồn tại. • FYODOR DOSTOYEVSKY - Anh em nhà Karamaxov *** Tác giả Mario Puzo, quốc tịch Mỹ, gốc Ý, sang Mỹ sống ly hương trong khu dành riêng cho dân ngụ cư người Ý ở Long Island (New York). Khởi sự bằng những truyện ngắn viết nhỏ ở ban đầu, tiền nhuận bút kiếm chẳng đủ nuôi miệng. Vợ làm nghề thợ may chẳng đủ nuôi miệng vợ và chồng chưa đủ nuôi thân chồng. Chồng dại vợ đi ngủ, khẽ gập bàn máy may lại, kê bàn máy chữ lên, dưới để chiếc chăn không gây tiếng động, bắt đầu viết. Thật cuộc sống không ngày mai; nhưng kiên nhẫn vẫn cứ kéo dài ngày qua ngày. Khi Mario Puzo hàn vi, cũng may mắn gặp dược một người bạn thật tốt. Hàng ngày bạn này lui tới, khuyến khích chàng văn sĩ, không những về tinh thần mà giúp cả vật chất nữa. Thường là cho Mario Puzo vay tiền, lúc năm, hoặc mười đô la; khi hai chục. Rồi một ngày, bạn đưa ra ý kiến: khuyên nên viết một tác phẩm theo ý thích: nhân vật, chất liệu, tình tiết cũng như bối cảnh mà chàng có được. Nếu cứ viết như bây giờ, chuyện nhỏ theo lối đặt hàng chủ báo, thì cuộc đời văn sĩ sẽ chẳng bao giờ mọc mũi, sủi tăm - tiền cũng chẳng có mà sự nghiệp cũng không! Mario Puzo nghe tới đây rất thích thú, nhưng có một điều; chẳng lẽ chàng lại nói ra. Cuối cùng đành phải tiết lộ, món tiền nhuận bút kia nhỏ thật; nhưng đủ uống nước lạnh và gặm mẩu bánh mì dằn bụng. Chàng cũng đành thú thật, viết tác phẩm theo sở thích, thì lấy đâu ra tiền để sống hàng ngày? Bạn chàng gật dầu, đáp ứng ngay, hôm nay hai; mai ba; mốt bốn; kia năm mươi đô đủ sống mà viết. Ngày, tuần, tháng; bạn lui tới kiểm tra sáng tác tới đâu. Và mỗi lần cho vay tiền đều rút sổ tay ghi nợ. Một ngày kia, khi gần hoàn tất tác phẩm, bạn chàng cho vay số tiền khá lớn, và cầm bản thảo đến các nhà xuất bản thương lượng. Các tác phẩm của Mario Puzo:</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_b6d8a9043a0387250171d1d6a89976a5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_b6d8a9043a0387250171d1d6a89976a5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8628-cha-con-giao-hoang-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Cha Con Giáo Hoàng - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8628-cha-con-giao-hoang-thuviensach.vn.mp3?t=29057",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:04:17 Cha Con Giáo Hoàng - Phần 2",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8628-cha-con-giao-hoang-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Cha Con Giáo Hoàng - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8628-cha-con-giao-hoang-thuviensach.vn.mp3?t=29057",
    "title" : "08:04:17 Cha Con Giáo Hoàng - Phần 2",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}