{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khi-hoi-tho-hoa-thinh-khong-372.html",
    "title" : "KHI HƠI THỞ HÓA THINH KHÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Paul Kalanithi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>ĐỀ TỰA --ABRAHAM VERGHESE hi viết những dòng này, tôi chợt nảy ý nghĩ lời nói đầu có nhẽ tốt hơn được hiểu là lời bạt cuối sách. Bởi vì khi nhắc đến Paul Kalanithi, mọi cảm giác về thời gian đều trở nên thật khác biệt. Trước tiên là - hoặc cuối cùng là - tôi chỉ được biết Paul sau khi anh đã qua đời. (Xin độc giả hãy kiên nhẫn). Bởi chỉ đến khi anh không còn nữa, tôi mới biết Paul một cách tường tận nhất. Tôi gặp anh trong một buổi chiều đáng nhớ ở Stanford vào đầu tháng Hai năm 2014. Khi đó anh vừa gửi đăng một bài báo trên tờ New York Times có tựa: “Tôi Còn Lại Bao Nhiêu Thời Gian?” - một tiểu luận thu hút làn sóng phản hồi và thổ lộ lớn từ độc giả. Những ngày kế tiếp, bài báo đó lan truyền theo cấp số nhân. (Tôi là chuyên gia về bệnh truyền nhiễm, do đó xin hãy cáo lỗi cho việc không so sánh sự việc này với khái niệm ‘viral’ - lan truyền như virus). Sau đó, Paul đến gặp tôi để nói chuyện, xin lời khuyên về đại diện giữa nhà văn và nhà xuất bản, biên tập viên và quá trình xuất bản - bởi anh có một khao khát được viết sách. Chính là cuốn sách này, cuốn sách mà bạn hiện đang cầm trên tay. Tôi nhớ lại ánh mặt trời xuyên qua tàng cây mộc lan ngoài văn phòng đã rọi sáng khung cảnh lúc bấy giờ: Paul ngồi ngay trước mặt tôi, đôi bàn tay đẹp đẽ hoàn toàn bất động, với bộ râu rậm rạp của một giáo đồ, đôi mắt sậm âm thầm quan sát và đánh giá tôi. Trong ký ức của mình, bức tranh này đạt chất lượng Vermeer1, sắc như trong hộp tối camera obscura2. Tôi còn nhớ mình đã tự nhủ, mày phải ghi nhớ khung cảnh này, bởi vì những gì hiện lên trên võng mạc lúc này thật sự quý giá. Và bởi vì, trong hoàn cảnh về căn bệnh của Paul, tôi không chỉ nhận thức được cái chết của anh mà còn của chính bản thân mình. Chúng tôi đã nói rất nhiều trong buổi chiều ấy. Anh là bác sĩ nội trú năm cuối về phẫu thuật thần kinh. Trên hành trình sự nghiệp của mình, chúng tôi có lẽ đã gặp nhau đâu đó nhưng chưa từng có chung bệnh nhân nào theo như trí nhớ. Anh nói rằng từng theo chuyên ngành Anh ngữ và Sinh học thời đại học ở Stanford, sau đó tiếp tục làm thạc sĩ về văn học Anh. Chúng tôi hàn huyên về tình yêu trọn đời của anh đối với việc đọc sách và viết lách. Tôi đã rất ngạc nhiên bởi anh có lẽ đã dễ dàng trở thành một giáo sư Anh ngữ - mà quả thực, trong một thời điểm trong đời, anh có vẻ từng định theo đuổi con đường đó. Sau rồi, hệt như người cùng tên trên hành trình tới Damacus, anh cảm thấy ‘tiếng gọi’. Thay vào đó, anh trở thành một bác sĩ, nhưng là một bác sĩ vẫn hằng mơ trở lại với văn học theo một cách nào đó. Một cuốn sách chẳng hạn. Một ngày nào đó. Anh nghĩ anh có thời gian, vậy tại sao lại không chứ? Cho dù thời gian là thứ mà anh chỉ còn rất ít đi chăng nữa. Tôi nhớ nụ cười khẽ nhếch, bộc lộ một chút tinh quái ngay cả khi khuôn mặt anh hốc hác và phờ phạc. Mặc dù trải qua một khoảng thời gian khó khăn do căn bệnh ung thư nhưng liệu pháp sinh học mới đã đem lại phản ứng tốt, cho phép Paul lạc quan về tương lai một chút. Anh nói trong suốt quãng thời gian ở trường Y, anh thường mặc định rằng mình sẽ trở thành một bác sĩ tâm thần học để rồi cuối cùng lại say mê phẫu thuật thần kinh. Trên cả niềm say mê đối với những phức tạp của não bộ, trên cả sự thỏa mãn khi rèn luyện đôi bàn tay đạt được những ngón nghề điêu luyện - đó là tình yêu và sự cảm thông đối với những người đang đau đớn, với những gì họ cam chịu và những gì anh có thể phải vận dụng. Tôi không nghĩ Paul là người hay nói với tôi về phẩm chất này, mà chủ yếu tôi được nghe về nó qua một sinh viên từng phụ giúp cho anh: về niềm tin mãnh liệt của anh trong chiều kích đạo đức của công việc. Và sau đó chúng tôi đã nói về cái chết của anh. Sau buổi gặp đó, chúng tôi giữ liên lạc qua email, nhưng không gặp nhau thêm lần nào nữa. Không hẳn là do tôi đã biến mất vào thế giới của tiêng tôi với những thời hạn, trách nhiệm công việc, mà còn là ý thức mãnh liệt của bản thân tôi về việc buộc phải tôn trọng thời gian của anh ấy. Sẽ hoàn toàn là quyết định nơi Paul nếu anh muốn gặp tôi hay không. Tôi cảm thấy bổn phận phải chăm chút cho một tình bạn mới là thứ cuối cùng anh cần đến. Tôi nghĩ về anh rất nhiều và về vợ anh nữa. Tôi muốn hỏi không biết anh có còn đang viết không. Liệu anh có thời gian cho việc đó không? Rất nhiều năm rồi, trong vai trò của một bác sĩ bận rộn tôi đã vùng vẫy để tìm chút thời gian viết lách. Tôi muốn nói với anh rằng, có một nhà văn nổi tiếng rất ái ngại cho vấn đề muôn thuở này có lần đã nói với tôi: “Nếu tôi mà là nhà phẫu thuật thần kinh và cáo với khách khứa rằng mình phải rời đi ngay để thực hiện một ca phẫu thuật mở hộp sọ, sẽ chẳng có ai nói gì cả. Nhưng nếu tôi nói với họ cứ ngồi phòng khách chơi để tôi lên tầng viết lách một chút…” Tôi không biết Paul có thấy buồn cười không. Suy cho cùng thì anh thực sự có thể nói rằng anh sắp phải làm một ca phẫu thuật sọ! Quá là hợp lý! Rồi thay vào đó, anh có thể ngồi viết. Khi Paul đang viết cuốn sách này, anh gửi đăng một bài tiểu luận ngắn đáng chú ý trên tờ Stanford Medicine trong một kỳ báo dành nói về ý niệm thời gian. Tôi cũng có một bài tiểu luận trên đó, ngay kề với bài của anh và tôi chỉ biết điều này khi đã cầm tờ tạp chí trên tay. Đọc những dòng anh viết, tôi lại một lần nữa nảy ra ý tưởng thoáng qua nhưng sâu sắc hơn về điều gì đó từng đã được bộc lộ trong bài tiểu luận ở tờ New York Times dạo trước: cách viết của Paul đơn giản là quá tuyệt. Anh ấy có thể viết về bất kỳ thứ gì, và chúng đều rất có uy lực. Nhưng Paul không phải viết về bất kỳ điều gì - anh chỉ viết về thời gian và việc thời gian có ý nghĩa như thế nào đối với anh trong tình cảnh bệnh tật của mình. Đó là điều khiến bài viết trở nên vô cùng thấm thía. Nhưng đây mới là điều tôi cần phải nhắc lại: bài văn đó là điều không thể quên được. Từ cây bút của mình, anh viết ra châu ngọc. Tôi đã đọc đi đọc lại tác phẩm của Paul, cố gắng hiểu xem anh mang đến điều gì. Đầu tiên, đó là nhạc kịch. Nó có âm hưởng của Galway Kinell, gần như một bài thơ văn xuôi. (“Nếu một ngày điều đó xảy đến/ bạn thấy mình bên cạnh người thương/ trong quán cà phê ở ngay cuối đường/ Pont Mirabeau, quầy bar kiểu Pháp/ rượu vang chứa trong những cốc thuỷ tinh mở thẳng…” trích dẫn Kinnel trong một bài thơ tôi từng nghe ông trích đọc ở thành phố Iowa mà không cần nhìn vào giấy). Nhưng tôi cũng nếm thấy một điều gì khác nữa, điều gì đó từ vùng đất lỗi thời, trước cả thời các quán bar toàn bằng kẽm kiểu Pháp. Vài ngày sau đó khi đọc lại bài tiểu luận của Paul một lần nữa, tôi khám phá ra nó: bài viết của Paul gợi nhớ tới bài viết của Thomas Browne. Browne đã viết Religio Medici (Tín ngưỡng của một Y sĩ) trong một bài văn xuôi năm 1642, đều theo lối đánh vần và cách nói cổ xưa. Là một bác sĩ trẻ, tôi bị ám ảnh bởi cuốn sách đó, kiên trì với nó như thể một người nông dân ra sức làm tiêu nước cho cái đầm lầy mà trước đó bố anh ta đã thất bại. Đó là một công việc vô ích, nhưng tôi khao khát đến tuyệt vọng nhằm nắm được những bí mật, để rồi thất vọng ném nó sang một bên, rồi lại cầm nó lên, không chắc rằng điều đó có ích gì cho mình, nhưng khi đọc lên từng từ, lại có cảm giác là hữu ích. Tôi cảm thấy mình thiếu mất bộ thụ cảm quan trọng để khiến các con chữ có thể hát, truyền tải ý nghĩa của chúng. Cho dù cố gắng thế nào đi chăng nữa, tôi vẫn u mê. Bạn hỏi, tại sao? Tại sao tôi lại kiên trì như vậy? Ai thèm quan tâm đến Religio Medici cơ chứ? Có, đó là người hùng của tôi, William Osler. Osler là cha đẻ của y học hiện đại, ông mất năm 1919. Ông rất yêu cuốn sách này và giữ nó ngay cạnh chiếc bàn đầu giường. Ông đã từng đề nghị được chôn chung với một bản Religio Medici. Suốt cuộc đời mình, tôi không thể hiểu được những gì Osler thấy được qua đó. Sau rất nhiều lần thử sức - và sau vài thập kỷ - cuốn sách cuối cùng đã trở nên sáng tỏ. (Rất may là những bản in gần đây đã có cách đánh vần hiện đại hơn). Tôi phát hiện ra mẹo là phải đọc to lên, như vậy mới không để tuột mất nhịp văn của nó “We carry with us the wonders, we seek without us: There is all Africa, and her prodigies in us; we are that bold and adventurous piece of nature, which he that studies, wisely learns in a compendium, what others labour at in a pided piece and endless volume.”3 Khi bạn đọc tới đoạn cuối trong sách của Paul, hãy đọc lên thành tiếng và bạn sẽ nghe thấy một dòng dài tương tự, cái nhịp văn mà bạn có thể gõ nhịp chân theo cùng… nhưng với Browne, bạn có lẽ sẽ muốn bay lên. Còn Paul, đối với tôi, chính là Browne hồi sinh. (Hay nếu thời tương lai chỉ là một ảo giác, có lẽ Browne lại là hồi sinh của Kalanithi. Thật nhức đầu). Khi Paul mất. Tôi tới dự lễ truy điệu anh ở nhà thờ Stanford, một nơi thật lộng lẫy tôi thường đến ngồi lúc vắng vẻ, để ngưỡng mộ thứ ánh sáng, sự tĩnh lặng nơi đây và cũng là nơi tôi luôn tìm thấy sự tái sinh. Bên trong nhà thờ đã chật cứng người để sẵn sàng cho buổi lễ. Tôi ngồi dạt ở một bên, lắng nghe những câu chuyện cảm động và đôi khi là dữ dội từ những câu chuyện cảm động và đôi khi là dữ dội từ những người bạn thân nhất, mục sư và anh trai anh. Đúng, Paul đã đi, nhưng thật lạ kỳ, tôi cảm thấy mình mới chớm hiểu anh, ngoài lần gặp gỡ ở văn phòng, ngoài những bài tiểu luận mà anh viết. Anh thành hình trong những câu chuyện kể ở nhà thờ tưởng niệm Stanford. Trong mái vòm vút cao ở một không gian vừa vặn, chúng tôi tưởng nhớ người đàn ông này, thân thể anh đã nằm sâu trong đất nhưng sự sống vẫn đang hiển hiện. Anh thành hình trong dáng người vợ hiền và cô con gái nhỏ, trong dáng bậc sinh thành và người thân đau đớn khôn nguôi, trong khuôn mặt của vô số bạn bè, đồng nghiệp và những bệnh nhân cũ đang làm đầy không gian ấy; anh nằm đó trong buổi lễ đưa tang tổ chức sau đó ngoài trời, trong khung cảnh tất cả mọi người xích lại bên nhau. Tôi thấy những khuôn mặt bình thản, mỉm cười, như thể họ đang chứng kiến điều gì đó đẹp tuyệt vời nơi nhà thờ. Có lẽ khuôn mặt tôi cũng vậy; chúng tôi tìm thấy ý nghĩa trong nghi lễ tưởng niệm, trong lời tán dương, trong những giọt nước mắt được san sẻ. Có một ý nghĩa khác sâu thẳm hơn ngay tại buổi đón tiếp này nơi chúng tôi được làm dịu cơn khát, nuôi dưỡng cơ thể và nói chuyện với những người hoàn toàn xa lạ, kết nối với nhau mật thiết thông qua Paul. Vậy nhưng chỉ đến khi nhận được những trang sách mà bạn hiện đang cầm trên tay, hai tháng sau khi Paul qua đời, tôi mới cảm thấy mình cuối cùng cũng đã hiểu được Paul, hiểu được anh nhiều hơn những gì ở một người bạn - nếu tôi có cái số may mắn được gọi anh là bạn. Sau khi đọc xong cuốn sách mà bạn sắp đọc, tôi thừa nhận tôi thấy mình không tương xứng: có một sự chân thành, một sự thật trong cuốn sách khiến tôi sững sờ. Hãy sẵn sàng. Hãy ngồi xuống. Để xem dũng khí là như thế nào. Để một người thật dũng cảm biết bao khi bộc lộ bản thân theo cách ấy. Trên hết thảy, để thấy được bằng từ ngữ của mình, một người vẫn tiếp tục sống, tiếp tục ảnh hưởng tới cuộc đời của những người khác ngay cả khi ra đi là thế nào. Trong một thế giới thông tin thiếu đồng bộ, khi chúng ta vùi mặt vào những cái màn hình, mắt dán chặt vào những thiết bị chữ nhật trên tay, sự chú ý của chúng ta bị thiêu trụi bởi những phù du, xin hãy dừng lại để trải nghiệm cuộc đối thoại này với anh bạn đồng nghiệp trẻ vừa lìa đời của tôi, nay không tuổi và mãi hiện trong ký ức. Hãy lắng nghe Paul. Trong những khoảng lặng giữa câu chữ của anh, hãy lắng nghe những gì bạn muốn đối thoại lại với anh. Ngay tại đó là thông điệp anh muốn nói. Tôi đã nắm được nó. Tôi hy vọng bạn cũng trải nghiệm điều này. Đây là một món quà. Hãy đừng để tôi sẽ đứng chắn giữa bạn và Paul.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_9371cd9075bc7114d04336d54134584e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_9371cd9075bc7114d04336d54134584e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/372-khi-hoi-tho-hoa-thinh-khong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/372-khi-hoi-tho-hoa-thinh-khong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}