{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tong-hop-truyen-ngan-do-tien-thuy-13551.html",
    "title" : "TỔNG HỢP TRUYỆN NGẮN ĐỖ TIẾN THỤY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đỗ Tiến Thụy",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đỗ Tiến Thụy bén duyên văn chương khá muộn. Tập truyện ngắn đầu tay \"Gió đồng se sắt\" xuất bản khi anh đã bước sang tuổi ba nhăm. Thực tiễn cho thấy, trên hành trình văn học, mỗi người viết sẽ mang theo những \"câu chuyện tâm thức\" của riêng mình. Với Đỗ Tiến Thụy, có thể khẳng định, văn chương với anh trước hết là vấn đề thân phận. Sức hấp dẫn trong truyện ngắn của anh, một phần lớn bắt nguồn từ điều đó. Đọc truyện ngắn Đỗ Tiến Thụy, thấy xuất hiện ba \"vùng thẩm mỹ\", cũng là ba câu chuyện tâm thức của anh, khi riêng lẻ, khi xen cài xoắn vặn: nông thôn, Tây Nguyên và người lính. Trong tâm thế của một người quê, khi viết về nông thôn, Đỗ Tiến Thụy thường chọn những \"vùng đau\" của làng quê Việt thời hiện đại, hoặc của một thời quá khứ chưa xa. Những khốn khó lao lung, vay trả đời người, tranh cướp đất đai, lìa làng bỏ xóm, những ghen ghét đố kỵ, định kiến cố hữu, bấp bênh phận người, tóm lại, dù không đẩy lên đến mức dị biệt, song về cơ bản đều là những câu chuyện thấm đẫm xót xa. Không phải ngẫu nhiên, khi đọc truyện ngắn Đỗ Tiến Thụy, thường có cảm giác những chiếc vòi bạch tuộc đang bóp chặt tim mình. \"Họ nhà Vòn\" có thể xem là câu chuyện tiêu biểu cho nỗi đau đớn tột cùng của phận người quê (cái nhan đề ở đây như gợi ra câu chuyện về loài \"voọc\", \"vượn\", những phiên bản thấp hơn của con người). Vì không muốn chồng bị giết, Muôn phải lộ mặt và bị đám lính Tây cưỡng hiếp. Trớ trêu thay, Muôn lại bị chính gã chồng hèn hạ sỉ nhục, ruồng rẫy, bị cộng đồng dồn đuổi vào bước đường cùng. Khác với trong \"Mộng thám hoa\" (nhân vật người trí thức, người tài bị bủa vây bởi sự ganh ghét, đố kỵ, khinh khi), ở đây, người phụ nữ nông thôn hết lòng hy sinh vì người thân bị bức tử giữa vòng vây định kiến, ích kỷ, cả sự đốn mạt của người thân, họ hàng, của người đời. Một lần bị cưỡng hiếp, một đời bị truy đuổi, đường cùng, Muôn giải thoát đời mình bằng cái chết, nhưng chết rồi cũng chẳng yên thân. Nghịch cảnh ở đây là, \"bà Muôn sống bằng một cuộc đời đau rất thật, mà chết lại bằng ba ngôi mộ giả\", những ngôi mộ không phải để thờ bà, mà là để thờ tự lòng ích kỷ, tự mãn, háo danh, thờ tự sự bất nhân thất đức. Kẻ đáng muôn chết, lão Vòn, cuối cùng rồi cũng trút ra được những uẩn khúc dằn vặt suốt đời mình. Kết truyện, do thế, dầu tột cùng đau xót, vẫn ánh lên ý nghĩa nhân văn và tỉnh thức. Truyện ngắn Đỗ Tiến Thụy không chỉ có niềm đau, mà luôn chạm khắc sâu thẳm tình người. Nếu \"Họ nhà Vòn\" buồn đau chua xót thì \"Gió đồng se sắt\" lại là câu chuyện buồn thương. Thân sống tủi nhục và cái chết tức tưởi của bà Tình trong đây gợi ra tứ truyện: sống bình thường sao khốn khó lao lung đến thế, sống tử tế còn khó hơn gấp bội phần. Trong các truyện ngắn về nông thôn, Đỗ Tiến Thụy rất chú ý khai thác không gian quê để triển khai tứ truyện. Với anh, ao làng là nơi nhen lên lửa ấm tình đời nhưng cũng là mồ chôn nhân cách. Sóng ao làng tuy không lớn, nhưng lại là con sóng vọng động từ đáy nhân tâm (Sóng ao làng). Nếu \"Gió đồng se sắt\" là bi kịch người nông dân không được sống và không sống được trên mảnh đất của mình thì \"Vết thương thành thị\" lại là nhát búa quật thẳng vào người dân quê di cư về đô thị để kiếm tìm miếng cơm manh áo. Quan sát một chút, có thể nhận ra, cứ đọc vài truyện ngắn của Đỗ Tiến Thụy lại thấy anh nhắc đến Tây Nguyên một lần. Ám ảnh Tây Nguyên khi phảng phất như \"vào Tây Nguyên làm ăn\" (Gió đồng se sắt), \"đóng quân ở Tây Nguyên\", \"từ Tây Nguyên về\" (\"Nơi không có sóng Xì phôn\", \"Sang mùa\"), khi lại ngập tràn không gian, thời gian, con người, cảnh vật (Bahna, Xơ đăng, Gia Rai, Đăkbla, Kip, Lưk, \"cỏ trắng xác xơ, trời trong veo thăm thẳm vô cùng\"…). Trong các câu chuyện tâm thức về Tây Nguyên, \"Người trong núi\" là một câu chuyện xúc động, đủ đầy về tình người cao đẹp được thể hiện qua những chi tiết tự nhiên, dung dị đến bất ngờ. Xa lạ với những bài học giáo điều đạo đức, chuyện của Kip vừa buồn thương, vừa trào dâng xúc cảm nhân văn mãnh liệt. Nuôi đứa con do người phụ nữ mình thương bị hiếp đẻ ra (rồi lấy cô làm vợ), Kip coi Lưk như con ruột, cuối cùng lại trả Lưk về cho cha nó, cho dù khởi đầu là một người cha khốn nạn. Sự ân thưởng của đời người là cái nhẹ nhõm trong tâm tư mà không phải ai cũng dứt ra và làm được, vậy mà Kip đã làm điều này một cách tự nhiên, không toan tính. Cái thiện lương lấp lánh đằng sau vẻ xù xì thô nhám của nhân vật dường như đã lan tỏa một nguồn sống thiện lành trong trái tim người đọc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_c7856b56256a8d2087e659bc57ec1a7c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_c7856b56256a8d2087e659bc57ec1a7c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Người Đàn Bà Đợi Mưa",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=1080",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:18:00 Huyền Thoại Yàng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=2621",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:43:41 Dưới Mái Nhà Rông",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=4054",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:07:34 Trong Núi Lạc Đà",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=6077",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:41:17 Ngẩng Đầu Lên Đi Em",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=7577",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:06:17 Chênh Vênh",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Người Đàn Bà Đợi Mưa",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=1080",
    "title" : "00:18:00 Huyền Thoại Yàng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=2621",
    "title" : "00:43:41 Dưới Mái Nhà Rông",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=4054",
    "title" : "01:07:34 Trong Núi Lạc Đà",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=6077",
    "title" : "01:41:17 Ngẩng Đầu Lên Đi Em",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13551-tong-hop-truyen-ngan-do-tien-thuy-thuviensach.vn.mp3?t=7577",
    "title" : "02:06:17 Chênh Vênh",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}