{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-chuyen-duong-thoi-duc-phat-14088.html",
    "title" : "NHỮNG CHUYỆN ĐƯƠNG THỜI ĐỨC PHẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sưu Tầm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong bất cứ nền văn hóa nào trên thế giới cũng đều có sự hiện diện từ rất sớm của những câu chuyện cổ, mà phần lớn là dưới hình thức truyền khẩu, được những người thuộc tầng lớp bình dân kể cho nhau nghe qua từng thế hệ tiếp nối nhau. Đặc điểm chung của những câu chuyện kể dân gian này là sự bình dị nhưng không kém phần sâu sắc, bởi chúng luôn là sự đúc kết từ vô vàn những kinh nghiệm sống thực tiễn và những nhận thức chân xác của nhiều thế hệ, được đưa vào từng câu chuyện kể một cách tự do thoải mái mà không cần quan tâm dến bất cứ một sự vi phạm bản quyền nào như trong văn học viết. Từ chuyện kể đến những truyện được ghi chép luôn có một khoảng cách nhất định, bởi người kể chuyện luôn có quyền sáng tạo bằng cách tùy tiện thêm thắt những chi tiết nhất định, trong khi truyện được ghi chép lại với tính chất cố định hơn và luôn có yếu tố thẩm định chủ quan của người ghi chép. Vì thế, có thể nói việc xem một tuyển tập truyện cổ so với nghe kể chuyện cũng giống như được ăn một món ăn chế biến công phu so với những món ăn dân dã. Tuy thực tế là mỗi loại đều có những hương vị đặc thù không thể thay thế cho nhau, nhưng nếu chỉ xét riêng về yếu tố tâm lý giáo dục thì có lẽ việc ghi chép và lưu hành những câu truyện cổ sẽ dễ dàng mang lại một hiệu quả tích cực hơn, và đồng thời cũng giúp cho những câu chuyện này không phải mai một với thời gian. Khi chuyển dịch sang Việt ngữ tập sách “Phật giáo cố sự đại toàn”, đạo hữu Diệu Hạnh Giao Trinh (hiện cư ngụ tại Paris, Pháp quốc) đã góp phần giới thiệu với độc giả Việt Nam những câu truyện cổ hết sức hấp dẫn, lý thú và bổ ích. Phần lớn những câu chuyện này tuy đã được những người Phật tử Việt Nam kể cho nhau nghe từ rất lâu rồi, nhưng sự tiếp cận với một tuyển tập truyện cổ như thế này chắc chắn sẽ giúp điều chỉnh lại nhiều chi tiết sai lệch, cũng như giúp độc giả có một cái nhìn toàn diện và chính xác hơn về truyện cổ Phật giáo. Truyện cổ Phật giáo là một bông hoa trong những bông hoa truyện cổ trên khắp thế giới, và là một bông hoa vô cùng độc đáo. Tính cách độc đáo này có được là do sự hình thành của chúng, không chỉ hoàn toàn dựa vào những điều tai nghe mắt thấy của con người và được kể lại qua sự phóng đại cũng như sáng tạo của trí tưởng tượng như các loại truyện cổ nói chung, mà phần lớn truyện cổ Phật giáo đều có xuất xứ từ những kinh điển cũng như được đặt trên nền tảng của những giáo pháp do chính Đức Phật đã truyền dạy. Đặc biệt là giáo lý nhân quả. Đặc điểm này khiến cho tất cả những câu truyện cổ trong Phật giáo vừa duy trì được tính chất bình dị và hấp dẫn vốn có của thể loại truyện cổ, lại vừa hàm chứa những bài học đạo đức luân lý, những triết lý sống sâu xa, và trên tất cả là những chân lý về cuộc sống do Đức Phật Thích-ca Mâu-ni khám phá và truyền dạy lần đầu tiên trong lịch sử nhân loại từ cách đây hơn 25 thế kỷ. Qua hơn một trăm câu truyện cổ bao gồm từ những truyện đã xảy ra hoặc được kể vào thời Đức Phật còn tại thế, cho đến những truyền tiền thân Đức Phật vốn được rất nhiều người biết đến qua Kinh Bản sanh (Jãtaka), cũng như những truyện có nguồn gốc dân gian được kể lại bằng nhận thức của người Phật tử… tập sách này sẽ dẫn dắt độc giả vào một thế giới lý tưởng và tươi đẹp, nơi ĐIỀU THIỆN luôn được tôn vinh và ĐIỀU ÁC luôn bị chê bai, trừng trị. Xét cho cùng, đó chẳng phải là niềm mơ ước khát khao và mục tiêu hướng đến từ muôn đời của nhân loại đó sao? Với những nhận xét trên, xin trân trọng giới thiệu tuyển tập Truyện cổ Phật giáo này cùng bạn đọc gần xa. Mong rằng tập sách sẽ mang lại cho quý độc giả không chỉ là những phút giây thư giãn thoải mái, mà còn là những chiêm nghiệm sâu xa có thể làm thay đổi cuộc sống theo hướng tốt đẹp hơn. Nếu được như thế, đó sẽ là niềm hạnh phúc vô biên dành cho những người đã tham gia thực hiện. Mùa Xuân, 2009 Trân trọng Nguyễn Minh Tiến</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_17a2b34c86f5016bd3f7980327a35ecf.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_17a2b34c86f5016bd3f7980327a35ecf.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14088-nhung-chuyen-duong-thoi-duc-phat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14088-nhung-chuyen-duong-thoi-duc-phat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}