{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/viec-hom-nay-cu-cho-de-ngay-mai-855.html",
    "title" : "VIỆC HÔM NAY (CỨ) CHỚ ĐỂ NGÀY MAI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Richard Templar",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Tôi đoán rằng khi chọn đọc cuốn sách này, hẳn bạn đang nghĩ mình “chẳng làm được gì nên hồn”, cho dù bạn đủ khả năng hay đã nỗ lực hết sức. Công việc càng ngày càng tệ, bạn phân vân không biết lý do tại sao lại như vậy? Bạn thấy mình bị kẹt trong một cuộc chiến không có hồi kết để hoàn thành tốt mọi việc và đúng tiến độ, nhưng dù cố gắng đến đâu, việc này cũng không xảy ra. Đôi khi bạn thấy nhiều người có cuộc sống ngăn nắp, có vẻ thành công dễ dàng, và tự hỏi tại sao bạn không làm được như thế, rồi tự lý giải vì bạn sinh ra đã không phải là người sống có tổ chức. Tôi sẽ tiết lộ cho bạn biết bí mật này: Không ai sinh ra đã sống có tổ chức cả. Chẳng ai tự nhiên đã nhớ ngày sinh nhật của người khác, biết kiểm soát cuộc sống gia đình hay ưu tiên công việc. Có điều, họ biết và thực hiện những thủ thuật mà bạn không biết. Thực ra, một số người sống có tổ chức nhất có thể - rất có thể là những người có trí nhớ kém. Họ chẳng còn lựa chọn nào khác ngoài việc luyện tập, nếu không họ sẽ không thể hoàn thành được việc họ muốn. Nhiều năm qua, tôi đã quan sát những người thành công trong cuộc sống - những người làm việc toàn thời gian trong khi vẫn chăm sóc tốt gia đình, cha mẹ, làm từ thiện và giữ cửa nhà tươm tất. Một số người thậm chí có vẻ như không mất quá nhiều công sức. Mọi việc thật dễ dàng và trôi chảy. Là do họ nắm được bí quyết mà chúng ta không biết. Họ biết cách giải quyết một khối lượng lớn công việc mà không sợ hãi, biết cách duy trì sự phấn chấn trong khi làm việc cũng như làm sao thức dậy vào buổi sáng hôm sau và tiếp tục công việc mà không cảm thấy căng thẳng, chán nản hay đau khổ. Tôi nhận ra rằng đó là do họ có rất nhiều chiến lược và chúng giúp họ không quá vất vả trong cuộc sống. Điều này nghe có vẻ thật đơn giản, phải không? Bạn nghĩ nó bất hợp lý, phi thực tế và không khả thi. Nhưng tôi đảm bảo bạn sẽ ngạc nhiên. Chỉ cần bạn kiên trì luyện tập tất cả những kỹ năng này. Và bạn cần có thái độ đúng đắn. Đôi lúc bạn sẽ thấy khó có thể áp dụng hết những điều này vào cuộc sống của bạn. Không sao cả! Hãy đọc và chọn ra những phương pháp khả thi nhất để bắt đầu. Sau khi bạn thuần thục, hãy tiếp tục thực hiện những phương pháp khác nữa. Bạn sẽ nhanh chóng nhận thấy mình đã hoàn thành được nhiều việc hơn so với trước đây và bạn cũng không phải mất nhiều công sức hơn trước. Quả thực, bạn sẽ thấy cuộc sống trở nên dễ dàng hơn rất nhiều. Tất nhiên, trước khi bắt đầu, bạn cần phải thể hiện sự cam kết. Vì thế, hãy xếp việc đọc - và áp dụng - cuốn sách này lên đầu danh sách việc cần làm của bạn, và đảm bảo rằng bạn sẽ hoàn thành nó. Tôi rất hứng thú với việc bổ sung thêm các thủ thuật, vì thế nếu bạn có ý tưởng, hãy gửi email cho tôi. RICHARD TEMPLAR</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_2044e5ef497fda8ee166e3b020654fe8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_2044e5ef497fda8ee166e3b020654fe8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/855-viec-hom-nay-cu-cho-de-ngay-mai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/855-viec-hom-nay-cu-cho-de-ngay-mai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}