{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thong-diep-tu-nhung-nguoi-anh-em-trong-long-dat-233.html",
    "title" : "THÔNG ĐIỆP TỪ NHỮNG NGƯỜI ANH EM TRONG LÒNG ĐẤT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neverland",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>CHÀO MỪNG BẠN ĐẾN VỚI TRÁI ĐẤT BÊN TRONG Mikos, thông qua Suzanne Mattes Những gì các bạn đang đọc đây không gì hơn là một phép lạ giữa chúng tôi và tác giả của cuốn sách này. Nó là một phép lạ của tình yêu, sự cống hiến, và trái tim mong mỏi giữa tình bằng hữu và thân tộc. Tôi có vinh dự được thay mặt cho Telos và những ai sống bên dưới bề mặt hành tinh xinh đẹp này mà các bạn gọi là Trái Đất. Tên tôi là Mikos, và tôi là một cư dân của thành phố Catharia. Tôi là một người Catharia từ thư viện của Porthologos, nằm ở bên dưới các biển Aegean. Thông cáo này là tin nhắn từ quê hương chúng tôi - thành phốTelos. Thành phố của chúng tôi, Telos, đã thành lập một liên kết lâu dài với các bạn từ bên trên mặt đất. Nhiều người dân từ Telos sống và làm việc giữa các bạn, cũng giống như chúng tôi đã làm như vậy trong một thời gian rất dài. Mỗi lần khảo cổ học phát hiện ra một phần đáng chú ý mà các bạn gọi là lịch sử hành tinh của các bạn, chúng tôi ở quê hương ngầm vui mừng khi biết rằng các bạn đang nhớ đến thời gian khi nhiều người trong chúng tôi thường xuyên và công khai sống giữa các bạn. Mỗi khi các bạn nhận ra rằng vạn vật đều liên kết mật thiết với nhau, từ các phần tử nhỏ nhất như đất dưới chân các bạn, các dạng sống trong các đại dương cho đến sự rộng lớn của bầu trời với hàng tỷ ngôi sao lấp lánh, chúng tôi rất mừng. Các bạn tin rằng các bạn sống một mình, nhưng không, chúng tôi không chỉ tồn tại với các bạn, chúng tôi cũng giống như các bạn. Tuy nhiên, chúng tôi không đại diện cho nền văn hóa của các bạn hay trở thành trợ lý cho cái gọi là khoa học, tôn giáo, và chính trị. Nói về Telos Telos, một vùng đất của Lemuria nằm dưới núi Shasta ở miền bắc California, là một thành phố của ánh sáng điều hành bởi một hội đồng gồm 12 vị Minh Sư khai ngộ và 1 vị đứng đầu tên Adama. Tên gọi Telos này có nghĩa là \"Sự giao tiếp với tinh thần\". Các công dân của Telos, trước đây là của Lemuria. Ngươì dân của Telos có khả năng di chuyển tức thời (bằng phép) đến bất kỳ vị trí nào, và có thể nói chuyện bằng thần giao cách cảm với bất kỳ ai ở bất kỳ địa phương vượt thời gian và không gian. Tất cả các hành tinh trong Hệ Mặt Trời này là trống rỗng, và là nơi sinh sống của nhiều thực thể người với các tần số rung động khác nhau. Mặt Trời cũng rỗng, nhưng không nóng mà lạnh. Trái Đất của chúng ta là rỗng, và bên trong có một Mặt Trời ở giữa. Thành phố Capital trong lòng đất được gọi là Shamballa. Nó nằm ngay trung tâm của hành tinh này, và lối vào của nó có thể thông qua lỗ hổng ở phía Bắc cực hoặc phía Nam cực của hành tinh này. Ánh sáng phát ra từ phía cực Bắc và Nam mà chúng ta thường thấy trên bầu trời thực ra là ánh sáng của Mặt Trời từ trong lỗ hổng của Trái Đất. Có hơn 120 thành phố ngầm nằm trong lớp vỏ Trái Đất. Những thành phố ánh sáng này không xa bên dưới bề mặt Trái Đất. Nhóm các thành phố này được gọi là mạng Agartha. Các cư dân trong lòng đất đang rất phát triển về mặt tâm linh. Họ hầu hết là những linh hồn đã lựa chọn làm người để tiếp tục quá trình tiến hóa của họ trong lòng của Trái Đất vì điều kiện hoàn thiện hiện có ở đó. Mặc dù Atlantis và Lemuria đã trở thành huyền thoại trên mặt đất, người dân từ Atlantis và Lemuria đang phát triển ở các thành phố của họ dưới lòng đất. Những người dân của các thuộc địa là những người giống như các bạn và tôi, những người đang sống trong chiều không gian thứ ba, cũng giống như chúng ta. Thiên Hà Milky Way của chúng ta được chia thành 12 lĩnh vực. Hệ thống năng lượng Mặt Trời của chúng ta là nằm ở khu vực #9, và khu vực này có hàng trăm Hệ Mặt Trời khác. Bộ tư lệnh Galactic, bao gồm hàng triệu tàu không gian và các tình nguyện viên từ rất nhiều hệ sao và từ nhiều chiều không gian khác trong Thiên Hà của chúng ta. Bộ tư lệnh Galactic là một phần của Liên đoàn hành tinh, bảo vệ khu vực này của Ngân Hà. Mục đích của họ là để giúp Trái Đất trải qua chu kỳ hiện tại - chu kỳ tiến hoá của hành tinh. Ashtar là hành tinh chỉ huy Liên đoàn ngành của chúng tôi. Hạm đội Silver giám sát Hệ Mặt Trời, và có trạm không gian bên trong cổng của núi Mt. Shasta. Anton, người đến từ Telos, là tên của người chỉ huy của Hạm đội bạc - Silver. Những người từ các thành phố ngầm Subterranean là những người phục vụ trong Hạm đội bạc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_37908cb50230177453a7717b44a2325b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_37908cb50230177453a7717b44a2325b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/233-thong-diep-tu-nhung-nguoi-anh-em-trong-long-dat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/233-thong-diep-tu-nhung-nguoi-anh-em-trong-long-dat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}