{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khang-kieu-10247.html",
    "title" : "KHANG KIỀU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Loan",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Về sau tôi mới biết, thì ra Khang Kiều là tên một người con gái - Các nữ phụ.*** *Bản văn án đầy thành ý: Mùa hè năm 2006, cảnh sát Indonesia nhận được một cú điện thoại báo án. Khi họ tới hiện trường thì phát hiện hai nam nữ thanh niên đang thoi thóp hơi tàn vì sử dụng thuốc ngủ quá liều, địa điểm xảy ra vụ việc là hang Tình Nhân - thánh địa tự tử vì tình nổi tiếng ở đảo Bali. Về sau, cảnh sát đặt tên cho vụ này là: Tự tử vì tình thất bại. Chàng trai tên Hoắc Liên Ngao, cô gái tên Khang Kiều. Mười lăm tiếng đồng hồ sau, khi tỉnh lại, Khang Kiều đã hỏi Hoắc Liên Ngao: Vì sao lại gọi điện thoại? Vì sao anh gọi cú điện thoại ấy vào giây phút cuối cùng, thật ra Khang Kiều đã sớm hiểu rõ, chẳng qua cũng chỉ vì yêu chưa đủ mà thôi.*** *Bản văn án tác giả yêu thích: Con sinh ra vào thứ Hai thì diện mạo bảnh bao, con sinh ra vào thứ Tư thì dễ đau thương, con sinh ra vào thứ Sáu thì bụng dạ tốt, còn đứa sinh ra vào thứ Năm đã đi xa rồi. Bài đồng dao của nước Anh cổ kính dường như đã hát lên số phận của họ. Đứa sinh ra vào thứ Hai tên Hoắc Liên Ngao, đứa sinh ra vào thứ Tư tên Khang Kiều, đứa sinh ra vào thứ Sáu tên Văn Tú Thanh, còn đứa sinh ra vào thứ Năm tên Hoắc Tiểu Phàn.*** Trên cây thành công có vô vàn trái táo, nhưng nếu bạn chọn trúng thành phố New York thì tức là bạn đã chọn được trái to nhất trên cái cây ấy đấy…Ngày 31 tháng 12 năm 2013, 7 giờ đúng tại bờ biển phía Đông Bắc Mỹ, chỉ còn năm tiếng nữa là năm 2014 tới. Khói thuốc vấn vít mù mịt cả một căn phòng. Hút xong điếu cuối cùng, tay còn đang kẹp đầu lọc, Giản Liêu đã đứng dậy khỏi ghế. Dừng lại trước ô cửa sổ sát sàn rộng lớn, nhìn xuống đô thị hàng đầu thế giới qua làn khói mông lung. Ngọn đèn lung linh che khuất những ánh sao trên trời, từng tòa nhà cao chọc trời được ánh đèn chiếu rọi trông càng giống hàng loạt mũi tên bắn lên bầu trời, mạnh mẽ, thẳng tắp, khí thế hơn người, khiến người ta phải chùn bước. New York được mệnh danh là thành phố Táo. Về nguyên nhân của cái tên này có rất nhiều phân trần, ý kiến duy nhất Giản Liêu còn nhớ là vì lời bài hát nhạc Jazz đã cũ đến rụng răng: “Trên cây thành công có vô vàn trái táo, nhưng nếu bạn chọn trúng thành phố New York thì tức là bạn đã chọn được trái to nhất trên cái cây ấy đấy”. Lời bài hát khí thế hăm hở này chắc chắn đã khích lệ những giấc mơ anh hùng còn đang rục rịch nơi lồng ngực. Mười tám tuổi, Giản Liêu một thân một mình từ Quảng Châu tới New York. Mười năm đã trôi qua, cuộc sống hiện tại của Giản Liêu không tốt cũng không xấu. Anh có một ngôi nhà riêng tại Manhattan, có một số tiền tiết kiệm nhất định tại ngân hàng, tháng trước vừa mua ô tô, Mercedes-Benz C63. Nếu đi trên đường phố Manhattan, anh và những nhân viên hành chính cao cấp tay xách những chiếc cặp công vụ hàng hiệu của những công ty hàng đầu chẳng mấy khác biệt, điều may mắn là so với họ, trông anh trẻ hơn một chút. Thành tựu hiện thời của Giản Liêu có lẽ là do anh gặp được người tốt, nói chính xác hơn là anh gặp được quý nhân. Giống như tâm trạng của những người đã quen ăn cá ngon thịt tươi, thi thoảng lại trông sang những bữa cơm rau đạm bạc của những gia đình bình dân vậy, Giản Liêu cũng hay nhớ lại khoảng thời gian ngày ngày đến nhà hàng rửa bát khi mới đặt chân tới New York, nhớ căn nhà ổ chuột bao ngày không nhìn thấy mặt trời, cả cô bạn gái với mái tóc dài và thẳng yêu nhau hồi đó, mặc dù tới bây giờ anh chẳng còn nhớ diện mạo của cô ấy nữa. Thở hắt một hơi, Giản Liêu quy tất cả những tâm trạng mang theo chút buồn bã vu vơ ấy thành chuyện khi sắp qua một tuổi. Khi đối mặt với một năm mới sắp đến, con người ta dù ít dù nhiều cũng sẽ tưởng nhớ lại năm cũ sắp qua. Bỏ đầu lọc vào trong gạt tàn, bước ra khỏi phòng hút thuốc, bóc một viên kẹo cao su bỏ vào miệng, năm phút sau, Giản Liêu đẩy cửa lớn phòng họp ra, viên kẹo cao su kia đã thành công mang đi mọi mùi thuốc lá còn sót lại trong khoang miệng. Đây là một hộp đêm cá nhân, nằm ở gần sông Hudson. Từ tòa nhà xanh màu nước hồ đó, đi thẳng thang máy lên là có thể tới được hộp đêm. Từ tầng 60 trở lên, toàn bộ đều thuộc phạm vi kinh doanh của hộp đêm. Vẫn giống như mười mấy phút trước khi Giản Liêu ra ngoài, trong không gian rộng bằng hai sân quần vợt, ngoài giọng nói của người tổ chức đấu giá ra thì không còn một tạp âm nào khác. Giản Liêu trở về vị trí của mình, đó là một góc không mấy nổi bật. Tại đây có mười mấy người cũng không có chỗ người như anh, phải tìm một chỗ kín đáo để đứng. Họ và anh cũng có chung một thân phận: Trợ lý cấp cao. Tính chất công việc của nghề trợ lý cấp cao thực ra không khác lắm so với một chân lon ton trong văn phòng. Công việc của họ chính là giúp Boss của mình xử lý một vài việc khá lặt vặt. Boss của Giản Liêu tên là Hoắc Liên Ngao. Hiện giờ Giản Liêu đang đứng trên tầng cao nhất của hộp đêm, một tháng có tới hai mươi chín ngày nơi đây yên ắng, chỉ tới ngày cuối cùng mỗi tháng mới mở cửa. Chỉ những hội viên cấp kim cương mới có tư cách nhận được lời mời. Tất cả những người cầm thiếp mời trên tay ngoài việc đều là những nhà tỷ phú thì còn cần có thêm một thân phận khác: Những nhà sưu tầm. Tại rất nhiều địa điểm công cộng, càng ngày càng nhiều những người tiền tài như nước vui vẻ nói về những món đồ mình sưu tầm. Người nghe hùa theo, ngợi khen chúng hết lời. Lâu dần, sưu tầm trở thành một trào lưu trong thế giới thượng lưu. Dường như số lượng và chất lượng các món đồ sưu tầm của ai nhiều hơn và tốt hơn thì đời sống tinh thần của họ sẽ vô cùng giàu có, phong phú vậy. Về sở thích sưu tầm của những nhà tỷ phú, người ngoài thi thoảng lại truyền tai nhau những câu chuyện cười như “Bảo bối mà ông trùm dầu mỏ Trung Đông bỏ ra số tiền hàng triệu mới mua được lại là lon nước tiểu của ông nội của ông nội của người đẹp Trung Mỹ tên Vanessa”. Nhắm vào trào lưu này, một vài “triển lãm nghệ thuật” do những hộp đêm tư nhân đẳng cấp tổ chức đã ra đời. Các triển lãm này chủ yếu là những buổi đấu giá, quy mô tuy không lớn nhưng các sản phẩm được trưng bày lại khiến người ta phải tặc lưỡi. Bây giờ đây, tại hội trường được trang trí bằng hai tông màu chủ đạo là vàng hồng và xanh dương Địa Trung Hải đang diễn ra một buổi triển lãm như thế. Ngoài bốn cây cột trụ to đùng và sân khấu thủy tinh ra thì không còn thiết kế dư thừa nào khác. Mấy chục chỗ ngồi được xếp vòng quanh sân khấu, không một chỗ nào trống. Các vị khách quý ăn diện xuất hiện cùng với món đồ đặc biệt mới mẻ khiến buổi triển lãm này trông giống như một buổi ra mắt những đồ xa xỉ. Buổi triển lãm đã sắp kết thúc, đại gia người Nga bụng phệ là người giành được nhiều nhất. Ngoài việc sở hữu bản nháp của người nổi tiếng cùng điếu xì gà đang rất hot gần đây thì ông ta còn giành được cho tình nhân của mình món trang sức mà vị phu nhân bá trước thời trung cổ từng sưu tầm. Cô gái chỉ vừa đôi mươi mãn nguyện dựa vào lòng người đàn ông đáng tuổi bố mình. Món trang sức trị giá mấy chục vạn khiến đôi mắt cô ta cần nũng nịu bao nhiêu có bấy nhiêu. Từ phía Giản Liêu có thể nhìn rõ cô gái đang nằm trong vòng tay đại gia người Nga ấy vô thức liếc mắt sang trái. Sân khấu thủy tinh thay đổi nhiều hình ảnh này rất có lợi cho trò chơi ánh mắt giữa nam và nữ. Người đàn ông trẻ ngồi ở mé trái chính là Hoắc Liên Ngao. Có lẽ, tuyệt đại đa số mọi người sẽ giống Giản Liêu, lần đầu tiên gặp Hoắc Liên Ngao, trong đầu đã lập tức hiện lên một suy nghĩ: Đó quả thực là một người đàn ông đẹp. Vẻ đẹp của Hoắc Liên Ngao là kiểu đẹp phi điển hình mà khi dùng những từ ngữ bình thường như “vẻ đẹp tỏa nắng”, “anh tuấn phi phàm”, “cao lớn vạm vỡ” để miêu tả vẫn cảm thấy thiếu chút gì đó. Vẻ đẹp của Hoắc Liên Ngao thuộc kiểu tinh tế, lạnh lùng, kết hợp với đôi mắt hờ hững sẽ càng khiến anh giống một bức tượng đá tuyệt diệu yên lặng ngồi đó. “Người đàn ông trẻ đó giống một kẻ xâm nhập và quan sát vô tình đến Trái Đất, mang theo sự mê hoặc trí mạng, khiến người ta không thể hiểu được.” Năm ngoái đã có một nhân vật nổi tiếng cấp giáo chủ nào đó hình dung về Hoắc Liên Ngao như thế. Cho dù nghe có vẻ khoa trương, nhưng cũng được rất nhiều người đồng tình, vì cho dù Hoắc Liên Ngao mặc một chiếc áo phông tầm thường giá mười đồng xếp hàng mua McDonald thì cũng có thể thu hút đám con gái ngay từ cái nhìn đầu tiên. Ý nghĩa này cũng giống như việc “một vị hoàng tử thực thụ cho dù bị vứt vào cuộc sống bình thường vẫn vô cùng nổi bật”. Khi những lời hình dung kia lọt vào tai Hoắc Liên Ngao, anh cũng chỉ cười, sau đó trả lời bằng một chất giọng nghiêm túc, nửa phản bác, nửa đùa giỡn: “Cảm ơn lời ngợi khen của ngài Enge. Tôi nghĩ, tôi phải sửa lại, tôi chắc chắn là một người tham gia vào cuộc sống trên hành tinh này. Sự nhiệt tình của tôi không kém bất kỳ ai cùng tuổi. Tôi và họ đều có những sở thích giống nhau, thích ăn uống, du lịch, những cô gái xinh đẹp và gợi cảm, ba thứ này không thể thiếu thứ gì”. Câu nói này của Hoắc Liên Ngao không còn nghi ngờ gì, chính là muốn tuyên bố với mọi người: Thật ra, tôi chỉ là một kẻ phàm phu tục tử. Việc thích ăn uống và du lịch cỡ nào thì anh chưa thể hiện ra ngoài, vì anh quá bận rộn, anh đã dồn mọi sức lực vào việc kinh doanh của mình. Có điều, thứ cuối cùng mà Hoắc Liên Ngao nhấn mạnh thì đúng. Những cô gái từng hẹn hò với anh đa số đều xinh đẹp, ngực to, eo thon và chân dài. Đương nhiên, thi thoảng cũng có ngoại lệ, ví dụ như cô gái tên Miêu Tiểu Cơ đang ngồi bên cạnh anh kia. Miêu Tiểu Cơ ngoài điều kiện xinh xắn ra thì không một điều kiện nào khác phù hợp với thẩm mỹ quan của anh, ngực lép, chân gầy, dáng người cũng không cao ráo. Về Miêu Tiểu Cơ, tối qua Hoắc Liên Ngao khi đối mặt với những lời đùa cợt của đám bạn đã thản nhiên buông một câu: “Thỉnh thoảng đổi khẩu vị một chút”. Khi đó, Miêu Tiểu Cơ cũng có mặt. Miêu Tiểu Cơ là cô sinh viên vừa tốt nghiệp trường mỹ thuật, món đồ đặc biệt của triển lãm nghệ thuật là tác phẩm tốt nghiệp của cô ấy. Tác phẩm được đấu giá ba mươi ngàn đô la Mỹ đó do Hoắc Liên Ngao mở hầu bao. Hoắc Liên Ngao nói thế này về tác phẩm mình vừa đấu giá: “Ba năm sau, nó có thể giúp tôi kiếm được năm mươi ngàn đô”. Giản Liêu không chút nghi ngờ gì về câu nói của Hoắc Liên Ngao. Bà ngoại anh là một nhà nghệ thuật nổi tiếng, anh di truyền từ bà mình sự nhanh nhẹn và nhạy bén đối với nghệ thuật. Trong số các sản phẩm đấu giá lần này tại triển lãm có những món đồ của riêng Hoắc Liên Ngao, bản nháp của người nổi tiếng do người Nga đấu giá thành công và con dao võ sỹ mà người Trung Đông nắm chắc phần thắng. Hai sản phẩm này mấy năm nay luôn được cất dưới tầng hầm của Hoắc Liên Ngao, khi bán ra anh kiếm được không dưới một triệu. Tầng hầm của Hoắc Liên Ngao còn rất nhiều món đồ sưu tầm kiểu như vậy. Anh sở hữu một đoàn đội với kinh nghiệm phong phú. Những thứ này đều được họ thu về từ khắp nơi trên thế giới, sau đó đút tiền cho những nhà bình luận, nhà giám định hoạt bát trên thị trường triển lãm vào một thời cơ thích hợp, thế là, chúng trở thành những sản phẩm nghệ thuật đáng sưu tầm, có một không gian thăng tiến vô hạn. Tiền đầu tư vào sản phẩm nghệ thuật là một trong những nguồn thu nhập của Hoắc Liên Ngao. Vì buổi triển lãm kéo dài sáu mươi phút vừa vui vẻ kết thúc, hai mươi mốt vật phẩm đã được các đại gia tới từ khắp nơi trên thế giới chia chác nhau. Hoắc Liên Ngao không chỉ là người khởi xướng là buổi triển lãm, đồng thời cũng là chủ nhân của hộp đêm này. Hoắc Liên Ngao sở hữu sáu hộp đêm cao cấp có quy mô đạt tiêu chuẩn quốc tế, hai căn ở New York, hai căn ở Chicago, Las Vegas và Los Angeles mỗi nơi một căn. Sáu hộp đêm này có thể mang tới cho Hoắc Liên Ngao lợi nhuận xấp xỉ tám trăm triệu đô mỗi năm. Theo thông lệ, sau khi buổi triển lãm kết thúc, Hoắc Liên Ngao sẽ mời những người này tới căn phòng mình chuẩn bị trước để giao lưu một bữa rượu tiệc. Lần này cũng không phải là ngoại lệ. Rõ ràng các khách mời rất hứng thú với lời mời của Hoắc Liên Ngao, ngược lại, Miêu Tiểu Cơ nãy giờ vẫn yên lặng ngồi bên cạnh anh lại có vẻ ủ dột. Khi Hoắc Liên Ngao giành được tác phẩm tốt nghiệp của Miêu Tiểu Cơ với giá ba mươi ngàn đô, cô ấy không như vậy. Lúc đó, Miêu Tiểu Cơ còn đỏ bừng mặt vì phấn khích. Điều khiến Miêu Tiểu Cơ không vui có lẽ là khi Hoắc Liên Ngao đùa cợt nói: “Ba năm sau, nó có thể kiếm về cho tôi năm mươi ngàn đô”. Những người theo nghiệp nghệ thuật trước nay luôn thanh cao, Miêu Tiểu Cơ cũng vậy. Dường như ý thức được mình đã khiến bạn gái không vui, Hoắc Liên Ngao nghiêng mặt hôn nhẹ lên tóc Miêu Tiểu Cơ. Lúc đó, Giản Liêu đang ở ngay phía sau. “Tưởng anh bán tác phẩm của em đi thật sao?” Vì khoảng cách gần, Giản Liêu nghe rất rõ những lời thầm thì của Hoắc Liên Ngao. Miêu Tiểu Cơ không nói gì. “Ngốc ạ, đó rõ ràng là một lời ngợi khen và tin tưởng. ‘Anh tin tưởng em, em làm được’.” Anh dịu dàng lẩm nhẩm, câu nói cuối cùng nghe còn thánh thót. Cho dù Giản Liêu không nhìn thấy biểu cảm của Hoắc Liên Ngao khi nói những lời này nhưng cũng có thể dễ dàng đoán ra, người đàn ông dịu dàng kia ánh mắt lúc này nhất định vẫn rất thản nhiên, không một gợn sóng, giống như mặt biển phẳng lặng mà ánh trăng đổ xuống, lạnh lẽo, hoa mỹ, xa xăm và hư ảo. Nhưng, mấy cô gái đang chìm đắm trong ái tình, chẳng thể nào nhận ra những điều ấy. “Thật ư?” Giọng nói khe khẽ, có chút mừng thầm, vui thầm. “Đương nhiên!” Thế là cơ thể nhỏ bé sát lại gần cơ thể cao gầy, dính rất chặt, có thể tưởng tượng được khuôn mặt Miêu Tiểu Cơ lúc này như đang nở hoa. Đúng là một cô gái không giấu được tâm sự thầm kín…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_88464d598df68814dfdce0e54d2d6c74.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_88464d598df68814dfdce0e54d2d6c74.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Khang Kiều - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=4349",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:12:29 Khang Kiều - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=8604",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:23:24 Khang Kiều - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=12892",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:34:52 Khang Kiều - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=17416",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:50:16 Khang Kiều - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=21624",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:00:24 Khang Kiều - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=26281",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:18:01 Khang Kiều - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=30965",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:36:05 Khang Kiều - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=35833",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:57:13 Khang Kiều - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=40707",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:18:27 Khang Kiều - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=45932",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:45:32 Khang Kiều - Phần 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=51147",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:12:27 Khang Kiều - Phần 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=56113",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:35:13 Khang Kiều - Phần 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=60537",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:48:57 Khang Kiều - Phần 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=65468",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "18:11:08 Khang Kiều - Phần 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=69862",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "19:24:22 Khang Kiều - Phần 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=73450",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "20:24:10 Khang Kiều - Phần 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=76590",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "21:16:30 Khang Kiều - Phần 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=80015",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "22:13:35 Khang Kiều - Phần 19",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=83876",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "23:17:56 Khang Kiều - Phần 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=87717",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "24:21:57 Khang Kiều - Phần 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=91557",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "25:25:57 Khang Kiều - Phần 22",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=95494",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "26:31:34 Khang Kiều - Phần 23",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=99173",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "27:32:53 Khang Kiều - Phần 24",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=102903",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "28:35:03 Khang Kiều - Phần 25",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=106586",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "29:36:26 Khang Kiều - Phần 26",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=110328",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "30:38:48 Khang Kiều - Phần 27",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=114623",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "31:50:23 Khang Kiều - Phần 28",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=118494",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "32:54:54 Khang Kiều - Phần 29",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=122219",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "33:56:59 Khang Kiều - Phần 30",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=125902",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "34:58:22 Khang Kiều - Phần 31",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=129433",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "35:57:13 Khang Kiều - Phần 32",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=133589",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "37:06:29 Khang Kiều - Phần 33",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=137481",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "38:11:21 Khang Kiều - Phần 34",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=140620",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "39:03:40 Khang Kiều - Phần 35",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=144357",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "40:05:57 Khang Kiều - Phần 36",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=147744",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "41:02:24 Khang Kiều - Phần 37- End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Khang Kiều - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=4349",
    "title" : "01:12:29 Khang Kiều - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=8604",
    "title" : "02:23:24 Khang Kiều - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=12892",
    "title" : "03:34:52 Khang Kiều - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=17416",
    "title" : "04:50:16 Khang Kiều - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=21624",
    "title" : "06:00:24 Khang Kiều - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=26281",
    "title" : "07:18:01 Khang Kiều - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=30965",
    "title" : "08:36:05 Khang Kiều - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=35833",
    "title" : "09:57:13 Khang Kiều - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=40707",
    "title" : "11:18:27 Khang Kiều - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=45932",
    "title" : "12:45:32 Khang Kiều - Phần 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=51147",
    "title" : "14:12:27 Khang Kiều - Phần 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=56113",
    "title" : "15:35:13 Khang Kiều - Phần 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=60537",
    "title" : "16:48:57 Khang Kiều - Phần 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=65468",
    "title" : "18:11:08 Khang Kiều - Phần 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=69862",
    "title" : "19:24:22 Khang Kiều - Phần 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=73450",
    "title" : "20:24:10 Khang Kiều - Phần 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=76590",
    "title" : "21:16:30 Khang Kiều - Phần 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=80015",
    "title" : "22:13:35 Khang Kiều - Phần 19",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=83876",
    "title" : "23:17:56 Khang Kiều - Phần 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=87717",
    "title" : "24:21:57 Khang Kiều - Phần 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=91557",
    "title" : "25:25:57 Khang Kiều - Phần 22",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=95494",
    "title" : "26:31:34 Khang Kiều - Phần 23",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=99173",
    "title" : "27:32:53 Khang Kiều - Phần 24",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=102903",
    "title" : "28:35:03 Khang Kiều - Phần 25",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=106586",
    "title" : "29:36:26 Khang Kiều - Phần 26",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=110328",
    "title" : "30:38:48 Khang Kiều - Phần 27",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=114623",
    "title" : "31:50:23 Khang Kiều - Phần 28",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=118494",
    "title" : "32:54:54 Khang Kiều - Phần 29",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=122219",
    "title" : "33:56:59 Khang Kiều - Phần 30",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=125902",
    "title" : "34:58:22 Khang Kiều - Phần 31",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=129433",
    "title" : "35:57:13 Khang Kiều - Phần 32",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=133589",
    "title" : "37:06:29 Khang Kiều - Phần 33",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=137481",
    "title" : "38:11:21 Khang Kiều - Phần 34",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=140620",
    "title" : "39:03:40 Khang Kiều - Phần 35",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=144357",
    "title" : "40:05:57 Khang Kiều - Phần 36",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10247-khang-kieu-thuviensach.vn.mp3?t=147744",
    "title" : "41:02:24 Khang Kiều - Phần 37- End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}