{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dam-nghi-lon-350.html",
    "title" : "DÁM NGHĨ LỚN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "David J. Schwartz",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Dám Nghĩ Lớn! - tác phẩm nổi tiếng thế giới về những ý tưởng và phương pháp tư duy độc đáo và hiệu quả đã làm thay đổi một cách kỳ diệu cuộc đời của hàng triệu người qua nhiều thế hệ. Qua quyển sách này, Tiến sĩ David Schwartz trình bày một cách sinh động và dễ hiểu cách tư duy giúp bạn đạt được mục tiêu cao nhất trong công việc, cuộc sống và trong cộng đồng của bạn. Bạn không cần phải thông minh tuyệt đỉnh hay tài năng xuất chúng mới đạt được thành công lớn lao, bạn chỉ cần rèn luyện và áp dụng thường xuyên tư duy Dám Nghĩ Lớn. Và đây là những điều diệu kỳ mà cuốn sách sẽ mang đến cho bạn: Đưa bạn đến thành công bằng sức mạnh của niềm tin của chính mình Giúp bạn vượt lên khỏi sự ám ảnh thất bại và nỗi sợ hãi Giúp bạn suy nghĩ và thực hiện ước mơ một cách sáng tạo nhất Khám phá tại sao năng lực tư duy lại quan trọng hơn trí thông minh Xác định rõ mục tiêu chiến lược từng giai đoạn cuộc đời Cách suy nghĩ như một nhà lãnh đạo hàng đầu Suy nghĩ đột phá, tin vào sự đột phá, thúc đẩy sự đột phá Hãy thử nghĩ về những người có mức thu nhập cao hơn bạn gấp 5 lần. Có phải họ thông minh hơn bạn gấp 5 lần? Họ làm việc vất vả hơn bạn gấp 5 lần? Tiến sĩ David J. Schwartz Nếu câu trả lời của bạn là “không” thì bạn sẽ chạm đến câu hỏi này: “Vậy, họ có những đức tính, phẩm chất hay bí quyết gì mà tôi không có?”. Qua quyển sách đã được bán ra hơn 4 triệu bản trên khắp thế giới,Tiến sĩ David J. Schwartz, sẽ giải đáp cho bạn lý do tại sao họ lại khác với chúng ta, đó là: Họ dám nghĩ lớn hơn chúng ta gấp 5 lần. Cuốn sách “Dám nghĩ lớn” giới thiệu đến bạn một phương pháp tư duy đơn giản nhưng hiệu quả đến kỳ diệu. Quyển sách này trình bày một cách sinh động và dễ hiểu tiến trình giúp bạn đạt được sự mãn nguyện cao nhất trong nghề nghiệp, trong cuộc sống gia đình và trong cộng đồng của bạn. Bạn không cần phải thông minh tuyệt đỉnh hay tài năng xuất chúng mới đạt được thành tích lớn lao, bạn chỉ cần rèn luyện và thực hành thường xuyên thói quen dám nghĩ lớn. Những hướng dẫn đơn giản mà tác giả đưa ra trong cuốn sách không phải là những lý thuyết chưa được kiểm nghiệm. Đó không phải là sự phỏng đoán và ý kiến của một người. Mà đó là những cách tiếp cận với vô vàn tình huống của cuộc sống đã được chứng minh, trở thành những hướng dẫn có thể áp dụng phổ biến và tạo ra tác dụng kỳ diệu. Đọc và suy ngẫm những nội dung được chia sẻ trong cuốn sách là bạn đã thành công được một nữa rồi, phần còn lại là những suy nghĩ và hành động của bạn. Từng bước, từng bước một cuốn sách sẽ dẫn dắt bạn đến thành công vượt bậc bằng sự tự tin, thấu hiểu bản thân và biết cách nâng tầm suy nghĩ của chính bạn theo cách nghĩ của những người quan trọng. Cuốn sách thực sự cần thiết với những hướng dẫn giúp bạn xây dựng diện mạo của bản thân một cách tốt nhất, từ trang phục bề ngoài đến cả suy nghĩ, lòng tự tin bên trong và cả năng lực tư duy đột phá của chính bản thân bạn. Cuốn sách có chen lẫn những phần trắc nghiệm, những bảng hướng dẫn ngắn gọn về các mục tiêu bạn sẽ đạt được theo từng mốc thời gian ngắn dài khác nhau. Với “Dám nghĩ lớn”, bạn sẽ sống tự tin hơn, giàu có hơn, hạnh phúc hơn, đạt được những thành tựu to lớn, kiếm được nhiều tiền, có nhiều bạn và được mọi người tôn trọng. Bạn sẽ hiểu tư duy táo bạo mang đến điều kỳ diệu cho bạn như thế nào. Hãy bắt đầu với câu nói của nhà hiền triết vĩ đại Disraeli: “Cuộc đời thật ngắn ngủi, do vậy, đừng sống nhỏ nhoi”.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_13b4f3f5fc24443c99c633b4cbbb6bb0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_13b4f3f5fc24443c99c633b4cbbb6bb0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/350-dam-nghi-lon-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/350-dam-nghi-lon-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}