{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/emile-hay-la-ve-giao-duc-1035.html",
    "title" : "ÉMILE HAY LÀ VỀ GIÁO DỤC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jean-Jacques Rousseau",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Jean-Jacques Rousseau (1712-1778), nhà triết học, nhà văn, nhà sân khấu xuất thân từ một gia đình gốc Pháp, được nuôi dạy theo truyền thống Tin lành. Ông ham thích các tác phầm lãng mạn và các tác phẩm của Plutarque - sử gia Hy Lạp cổ đại. Sau nhiều năm học tập gian khổ và sau cuộc gặp gỡ có tính chất quyết định với bà de Warens, từ cuộc sống lang thang để lại những kỉ niệm đáng yêu, Rousseau đến với người bảo trợ ở Chambéry, rồi ở Charmettes, say mê học nhạc và đọc sách. Ở Paris, sau những thất vọng trong xã hội phù hoa ông kết bạn với Diderot và cộng tác với Từ điển bách khoa. Với tư cách là một triết gia theo thuyết tự nhiên thần và nhị nguyên luận, ông đề cao tình yêu đối với thiên nhiên và có một quan niệm bi đát về xã hội, cho rằng xã hội văn minh làm hư hỏng con người. Tác phẩm Khế ước xã hội (1762) đã làm cho Rousseau có vai trò quan trọng trong triết học chính trị. Rousseau đã đi xa hơn Ch. L. Montesquieu và Voltaire trong việc bảo vệ tự do và bình đẳng trên cơ sở hoà giải quyền tự do cá nhân với những yêu cầu của đời sống xã hội. Theo ông, cần thiết lập một trật tự xã hội “tự nhiên”. Đây là một học thuyết về nhà nước mà nền tảng là sự hiệp thương giữa mọi người, nhân dân có quyền nắm chính quyền, lật đổ chúa phong kiến. Khế ước xã hội của Rousseau đã gợi ý cho việc soạn thảo Tuyên ngôn về nhân quyền - tác phẩm thể hiện quan điểm chính trị của cuộc cách mạng tư sản, có ảnh hưởng đến các nhà triết học lớn của Đức như I. Kant và J. G. Fichte. Với tư cách là một nhà văn, ông nổi tiếng trên văn đàn với những tác phẩm như Julie hay nàng Héloise mới (1761), Thú nhận (1782) Những mơ mộng của một người dạo chơi cô độc (1772-1778). Những tác phẩm này thể hiện nhân cách phức tạp của Rousseau mà \"những niềm say đắm dữ dội, trào dâng\" luôn vấp phải thực tế và ràng buộc xã hội, bộc lộ rõ tư tưởng của Rousseau về quan hệ con người trong xã hội, tạo cơ sở cho sự hình thành tính tâm lí trong văn học châu Âu. Rousseau là đại biểu xuất sắc của chủ nghĩa linh cảm trong lí luận văn học và sân khấu, là người có ảnh hưởng lớn đến toàn bộ nền văn học Châu Âu không chỉ trong thời đại Khai sáng. Émile Hay Là Về Giáo Dục (Émile ou de l'éducation) là sự hoà quyện giữa văn chương và triết lý. Như tiêu đề của nó đã chỉ ra, đó là một chuyên luận về giáo dục, hay đúng hơn là một chuyên luận về \"nghệ thuật hình thành con người\". Tuy nhiên, cũng có thể coi đó là một tiểu thuyết xã hội - sư phạm với nhân vật hư cấu là cậu bé Émile. Việc giáo dục Émile chỉ nhằm một mục đích: đào tạo một con người tự do, có khả năng tự bảo vệ chống mọi sự gò ép khiên cưỡng; mà muốn đào tạo một con người tự do thì chỉ có một cách duy nhất là đối xử với họ như một sinh thể tự do, tôn trọng tự do của đứa trẻ. Chính ở chỗ này nảy sinh một sai lầm nghiêm trọng trong cách hiểu tác phẩm, tuy rằng Rousseau đã cẩn thận phân biệt rõ việc tôn trọng các nhu cầu tự nhiên của đứa trẻ (và tự do là nhu cầu đầu tiên trong các nhu cầu đó) với việc thỏa mãn các ham muốn, các ý thích thất thường của trẻ. Bách khoa toàn thư Việt Nam có viết: “Cùng với những vấn đề về giáo dục được đặt ra, Rousseau phê phán nền giáo dục đương thời đàn áp nhân cách của trẻ, kể cả dùng nhục hình. Ông cho rằng bản tính con người vốn là thiện, nhưng đã bị xã hội bất bình đẳng huỷ hoại, nên cần xây dựng một nền giáo dục mới, phù hợp với thiên nhiên và bản tính vốn có của con người. Nhân vật chính là Émile - người được hưởng sự giáo dục toàn diện, trong đó thầy tôn trọng nhân phẩm trò, giáo dục trò bằng sự thuyết phục. Tác phẩm thể hiện lòng yêu trẻ tha thiết, tinh thần dân chủ và chủ nghĩa nhân văn, tôn trọng tự do và nhân phẩm con người.” Tư tưởng sư phạm của Rousseau được phản ánh trong các đề án cải cách giáo dục quốc dân của Pháp thời Cách mạng 1789 và có ảnh hưởng đến nhiều nhà tư tưởng - sư phạm, như J. H. Pestalozzi, A. S. Makarenko, J. Dewey v.v… Cho đến nay, Émile hay là về giáo dục vẫn là một tác phẩm được đọc nhiều nhất và phổ cập nhất về đề tài này. Đặc biệt ở Nhật Bản, người ta bắt buộc tất cả các giáo viên mầm non phải đọc cuốn sách này trước khi bước vào nghề. Tác phẩm gồm các phần như sau: - Quyển I (Kể về giai đoạn bé Émile từ lúc ra đời đến lúc tập nói, tức là khoảng từ 0 đến 2 tuổi): Trong giai đoạn này, nhà giáo dục cần chăm sóc sức khỏe của bé, từ việc ăn uống đến việc tập luyện cử động tay chân và sử dụng các giác quan. Cần để ý tới các nhu cầu thiết yếu và những nhu cầu giả tạo có tính hình thức và bất lợi của bé. - Quyển II (Giai đoạn Émile từ 3 đến 12 tuổi): Chú bé Émile đang ở lứa tuổi nhi đồng. Sự phát triển của cậu bé luôn gắn với các trò chơi giáo dục, chơi mà học, các hình thức giải trí, trò chơi vận động… được nhà giáo dục áp dụng. Tuy nhiên cần để ý là trí óc của bé Émile còn non nớt, cho nên các hình thức giáo dục chủ yếu vẫn là cho nó chơi. Chú bé Émile không chỉ học tập qua sách vở mà quan trọng nhất là qua kinh nghiệm cuộc sống và môi trường xung quanh. - Quyển III (Giai đoạn Émile từ 12 đến 15 tuổi): Cậu bé Émile được giáo dục chẳng những qua sách vở, qua kinh nghiệm cuộc sống, mà còn được học kiến thức thực nghiệm hướng nghiệp cho nghề nghiệp tương lai. Cậu được học toán học, tự nhiên học, khoa học thực nghiệm để nắm vững các tri thức và ứng dụng vào đời sống. Cậu còn được học môn lịch sử nhân loại, môn tâm lý học ứng dụng để ứng xử mọi tình huống xảy ra trong đời sống hằng ngày. Cậu bé Émile đang đi vào tuổi trưởng thành cho nên việc phát triển tư duy logic, tư duy lý luận, phân tích và tổng hợp… được các nhà giáo dục coi trọng. - Quyển IV (15 đến 20 tuổi: tuổi của lý trí và những đam mê): Cậu bé cần được hưởng nền giáo dục đạo đức (trong đó có cả giáo dục giới tính, giáo dục thẩm mỹ…) và giáo dục tôn giáo để bước vào thế giới của người lớn mà không ngỡ ngàng, vấp váp. - Quyển V (Émile 20 đến 25 tuổi - độ tuổi khôn lớn và hôn nhân): Rousseau kể chuyện về Sophie, người sẽ là vị hôn thê tương lai của Émile. Như vậy Rousseau dành riêng quyển cuối cùng này để nói về giáo dục các em gái.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_4243b21b6bc28261218e5cecb9002d1e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_4243b21b6bc28261218e5cecb9002d1e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 [1/3] Émile Hay Là Về Giáo Dục",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=39047",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:50:47 [2/3] Émile Hay Là Về Giáo Dục",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=71387",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "19:49:47 [3/3] Émile Hay Là Về Giáo Dục",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 [1/3] Émile Hay Là Về Giáo Dục",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=39047",
    "title" : "10:50:47 [2/3] Émile Hay Là Về Giáo Dục",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1035-emile-hay-la-ve-giao-duc-thuviensach.vn.mp3?t=71387",
    "title" : "19:49:47 [3/3] Émile Hay Là Về Giáo Dục",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}