{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nghe-thuat-quyen-ru-379.html",
    "title" : "NGHỆ THUẬT QUYẾN RŨ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Robert Greene",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TÓM TẮT TÁC PHẨM Quyến rũ là một dạng sân khấu ngoài đời, là nơi gặp gỡ giữa ảo ảnh và hiện thực, là một dạng lừa dối, nhưng con người thích được dẫn lệch hướng, họ khát khao được người khác quyến rũ. Hãy vất bỏ hết những khuynh hướng đạo đức, hãy làm theo triết lí vui vẻ của người quyến rũ, rồi bạn sẽ thấy quá trình còn lại dễ dàng và tự nhiên. Nghệ thuật Quyến rũ nhằm trang bị cho bạn vũ khí thuyết phục và hấp dẫn người khác, để những người xung quanh bạn từ từ mất khả năng chống cự mà không hiểu như thế nào và tại sao điều đó lại xảy ra. Nó là nghệ thuật chiến đấu trong thời đại tinh tế này. Mỗi cuộc quyến rũ có hai yếu tố bạn phải phân tích và thấu hiểu: Thứ nhất là chính bạn và bạn có gì quyến rũ; thứ hai là con mồi và những hành động có thể đập tan phòng vệ của họ khiến họ phải đầu hàng. Vì vậy, Nghệ thuật Quyến rũ được chia làm hai phần. Phần thứ nhất, “Kiểu Người Quyến rũ”, mô tả chín loại người quyến rũ, cộng thêm Người không Quyến rũ (antiseducer). Nghiên cứu những loại người này giúp bạn nhận thức được thuộc tính quyến rũ vốn có trong bạn là gì vì đó là những viên đá tảng cơ bản trong quyến rũ. Phần thứ hai, “Quá trình quyến rũ”, gồm hai mươi bốn thủ thuật và chiến lược sẽ hướng dẫn bạn làm thế nào bỏ bùa mê, phá vỡ thế chống đối, tiến bước mạnh mẽ trong quyến rũ, và dẫn dụ con mồi đầu hàng. Cầu nối giữa hai phần là chương bàn về mười tám loại nạn nhân bị quyến rũ - mỗi một loại thiếu một điều gì đó trong cuộc sống, trong lòng có một khoảng trống mà bạn có thể bù lấp. Biết được mình đang quyến rũ loại người nào giúp bạn vận dụng ý tưởng trong cả hai phần. Nếu bỏ qua bất kì phần nào trong quyển sách này, bạn sẽ chỉ là một người quyến rũ không hoàn hảo. Tinh thần giúp bạn trở thành một người quyến rũ tuyệt vời là tinh thần bạn đọc cuốn sách này. Nhà văn Pháp Denis Diderot đã từng viết, “Tôi cho phép tâm hồn tôi tự do theo đuổi ý tưởng khôn ngoan hay ngu ngốc đầu tiên khi nó xuất hiện, giống như trên đại lộ de Foy con người thanh niên phóng đãng trong ta theo sát gót một cô gái làm tiền nào đó, để sau đó bỏ theo một cô khác, tấn công tất cả bọn họ để rồi chẳng gắn kết họ với gì cả. Suy nghĩ của tôi chính là những cô gái làm tiền.” Ý ông là ông để mình bị quyến rũ bởi những ý tưởng, theo đuổi bất cứ điều gì làm ông thấy hứng thú cho đến khi một cái khác hay hơn đến với ông, suy nghĩ của ông bị nhiễm một dạng thú vui nhục dục. Một khi bạn đã bước vào những trang sách này, hãy làm như Diderot khuyên: Hãy để mình bị quyến rũ bởi những câu chuyện và những ý tưởng, hãy để đầu óc cởi mở và suy nghĩ đi hoang. Dần dần bạn sẽ thấy thứ thuốc độc này thấm vào da thịt mình và bạn sẽ bắt đầu xem mọi thứ là nghệ thuật quyến rũ, kể cả cách nghĩ và cách bạn nhìn thế giới. Đức tính tốt nhất chính là làm tăng nhu cầu quyến rũ. Natalie Barney</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_48249e1d83947bc89fafde938bb64d52.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_48249e1d83947bc89fafde938bb64d52.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/379-nghe-thuat-quyen-ru-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/379-nghe-thuat-quyen-ru-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}