{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chu-dai-bi-14014.html",
    "title" : "CHÚ ĐẠI BI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bồ Tát Quán Thế Âm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chú Đại Bi đề cập đến lời tụng của Thanh Cảnh Quan Âm. Theo kinh Đại Bi Tâm Đà La Ni, bài chú này được Bồ tát Quán Thế Âm đọc trước một cuộc Hội kiến của các Phật, bồ tát, các thần và vương. Cũng như câu Om Mani Padme Hum rất phổ biến ngày nay, Đại Bi chú là chân ngôn phổ biến cùng với bồ tát Quán Thế Âm ở Đông Á, bài chú này thường được dùng để bảo vệ hoặc để làm thanh tịnh, quả báo phước đức của người trì tụng chú thật không thể nghĩ bàn. Tên gọi Chú Đại Bi (tiếng Phạn: महा करुणा धारनी, Mahā Karuṇā Dhāranī) hay Đại Bi Tâm Đà La Ni (Mahā Karuṇā-citta Dhāranī), tên gọi đầy đủ Thiên Thủ Thiên Nhãn Quan Thế Âm Bố Tát Quảng Đại Viên Mãn Vô Ngại Đại Bi Tâm Đà La Ni Kinh Đại Bi Thần Chú, còn được gọi là Thiên Thủ Thiên Nhãn Quan Âm Đại Bi Chú (Sahasrabhuja Sahasranetra Avalokiteśvara Mahā Karuṇā Dhāranī), Thiên Thủ Thiên Nhãn Vô Ngại Đại Bi Tâm Đà La Ni, Vô Ngại Đại Bi Đà La Ni, Quảng Đại Viên Mãn Đà La Ni, Mãn Nguyện Đà La Ni, Tùy Tâm Tự Tại Đà La Ni, Cứu Khổ Đà La Ni, Diên Thọ Đà La Ni, Diệt Ác Thú Đà La Ni, Phá Ác Nghiệp Chướng Đà La Ni, Tốc Siêu Thập Địa Đà La Ni, là tên gọi của Thanh Cảnh Quan Âm Đại Bi Chú (tiếng Phạn: नीलकण्ठ धारनी，Nīlakaṇṭha Dhāraṇī) tên gọi khác là Thanh Cảnh Đà La Ni. Tại Bán đảo Triều Tiên thường được gọi là Thần Diệu Chương Cú Đại Đà La Ni (tiếng Triều Tiên: 신묘장구대다라니) là bài chú trong \"Thiên Thủ Thiên Nhãn Quan Thế Âm Bồ Tát Đại Bi Tâm Đà La Ni Kinh\" (\"Đại Bi Tâm Đà La Ni Kinh\") của Phật giáo Đại thừa, có 84 câu được soạn bằng tiếng Phạn. Nguồn gốc Trong Đại Bi Tâm Đà La Ni Kinh Đức Phật Đà nói với Tôn giả A-nan-đà: \"như là thần chú, có nhiều tên gọi khác nhau: tên là Quảng Đại Viên Mãn, tên là Vô Ngại Đại Bi, tên là Cứu Khổ Đà La Ni, tên là Diên Thọ Đà La Ni, Diệt Ác Thú Đà La Ni, Phá Ác Nghiệp Chướng Đà La Ni, Mãn Nguyện Đà La Ni, Tùy Tâm Tự Tại Đà La Ni, Tốc Siêu Thập Địa Đà La Ni\". Tên của chú này thể hiện sức mạnh từ bi vĩ đại của Quán Thế Âm Bồ Tát mong muốn hạnh phúc và lợi ích cho tất cả chúng sinh, không có chướng ngại cho lòng đại bi, và thần chú này không chỉ có thể tiêu trừ mọi tai họa, mà còn tất cả các nghiệp ác; Và nó có thể đáp ứng mọi pháp thiện và thực hiện mong muốn của mọi người; tránh xa mọi nỗi sợ hãi oán hận, đức uy thần nhanh chóng lên đến Cõi Phật. Người ngày nay được đặt tên theo tên viết tắt của \"Chú Đại Bi\", được đặt tên theo sức mạnh từ bi của Bồ tát Quán Thế Âm đối với tất cả chúng sinh. Chú này được tuyên thuyết bởi 99 ức hằng hà sa chư Phật đời quá khứ, sau vào lúc tịnh độ của Thiên Quang Vương Tĩnh Trụ Như Lai, Thiên Quang Vương Tĩnh Trụ Như Lai truyền thụ cho Quan Thế Âm Bồ Tát \"Quảng Đại Viên Mãn Vô Ngại Đại Bi Đà La Ni\", và nói rằng \"Thiện Nam Tử, ông nên thọ trì tâm chú này để rộng vì hết thảy chúng sanh trong đời ác vị lai mà làm cho họ an vui và được sự lợi ích lớn\". Vào lúc bấy giờ sau khi nghe chú, Quan Thế Âm Bồ Tát đang ở Địa Thứ Nhất, liền siêu vượt đến Địa Thứ Tám. Vì vậy tâm sanh hoan hỷ, liền phát lời thệ nguyện rằng \"Vào đời vị lai, nếu con có thể làm lợi ích an vui cho tất cả chúng sanh, thì hãy khiến thân con lập tức đầy đủ ngàn tay ngàn mắt\", Sau khi phát nguyện xong, trên thân tức khắc đều trọn đủ ngàn tay ngàn mắt. Khắp các quốc độ trong mười phương, đại địa chấn động sáu cách. Chư Phật trong mười phương đều phóng quang minh vô lượng chiếu đến thân chiếu soi vô biên thế giới khắp mười phương. Phiên bản tiếng Việt của Chú Đại bi như sau: Thiên thủ Thiên nhãn vô ngại Đại bi Tâm Đà la ni Nam mô hắc ra đát na đa ra dạ da. Nam mô a rị da, bà lô yết đế thước bát ra da, bồ đề tát đỏa bà da, ma ha tát đỏa bà da, ma ha ca lô ni ca da. Án. tát bàn ra phạt duệ, số đát na đát tỏa. Nam mô tất kiết lật đỏa y mông a rị da. Bà lô yết đế thất phật ra lăng đà bà. Nam mô na ra cẩn trì. hê rị ma ha bàn đa sa mế, tát bà a tha đậu du bằng. a thệ dựng, tát bà tát đa na ma bà già. ma phạt đạt đậu, đát điệt tha. Án! a bà lô hê, lô ca đế, ca ra đế, di hê rị, ma ha bồ đề tát đỏa, tát bà tát bà, ma ra ma ra, ma hê ma hê rị đà dựng. cu lô cu lô yết mông. độ lô độ lô phạt xà da đế, ma ha phạt xà da đế, đà ra đà ra, địa rị ni, thất Phật ra da, dá ra dá ra. Mạ mạ phạt ma ra, mục đế lệ, y hê y hê, thất na thất na, a ra sâm Phật ra xá lợi, phạt sa phạt sâm, Phật ra xá da, hô lô hô lô ma ra, hô lô hô lô hê rị, ta ra ta ra, tất rị tất rị, tô rô tô rô. Bồ đề dạ bồ đề dạ, Bồ đà dạ bồ đà dạ, Di đế rị dạ, na ra cẩn trì. địa rị sắc ni na, Ba dạ ma na. ta bà ha. Tất đà dạ. Ta bà ha. Ma ha tất đà dạ. ta bà ha. Tất đà du nghệ. Thất bàn ra dạ. ta bà ha. Na ra cẩn trì. Ta bà ha. Ma ra na ra. Ta bà ha. Tất ra tăng a mục khê da, ta bà ha. Ta bà ma ha a tất đà dạ. Ta bà ha. Giả kiết ra a tất đà dạ. Ta bà ha. Ba đà ma yết tất đà dạ, Ta bà ha. Na ra cẩn trì bàn đà ra dạ. Ta bà ha. Ma bà lị thắng yết ra dạ. Ta bà ha. Nam mô hắc ra đát na đa ra dạ da, Nam mô a rị da, bà lô yết đế, thước bàn ra dạ, Ta bà ha. Án tất điện đô, mạn đa ra, bạt đà dạ, ta bà ha.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_551209e4ddada6d56517507884efee3f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_551209e4ddada6d56517507884efee3f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14014-chu-dai-bi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14014-chu-dai-bi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}