{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-gioi-toan-thu-quyen-8-1143.html",
    "title" : "TAM GIỚI TOÀN THƯ - QUYỂN 8",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thủy Liên Tử",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lá rụng về cội. Chúng sinh muôn đời như thế. Chúng ta sinh tồn nơi thế gian hữu tình hữu hoại, mỗi người đều có thời gian hạn định của riêng mình. Không ai có thể biết chắc được rằng bản thân mình có thể dùng hết thời gian hạn định ấy cho đến khi răng long đầu bạc, hay ngày mai ta còn thở hay không vì các nguyên do không mong muốn. Việc tìm kiếm ý nghĩa của kiếp sinh hữu hoại vô thường này vẫn luôn là đề mục cho chúng ta chiêm nghiệm và thực hành mỗi ngày, trong từng sát na ý niệm. Thế sự vô thường, sinh tồn giữa đời hư ảo thì thân bất do kỷ. Chúng ta vẫn phải sống và làm việc, sinh hoạt mỗi ngày với những điều không thể như ý mình. Cuộc sống không như ý mình, mình không hoan hỷ là bình thường, nhưng là tự làm mình phiền não vậy. Thôi thì để lại những gì không như ý ra ngoài tâm trí mình, để thân tâm có thể chấp nhận những điều không thể như ý được, tự nhiên chúng ta dễ sống an lạc vậy. Dù sao, Tạo Hóa có an bài cho tất thảy mọi sự. Tam Giới Toàn Thư đã bước được một chặng đường dài hơi, quý vị đang xem quyển 8 rồi.Tác giả không mong gì hơn ngoài việc có thể chia sẻ phần nào đó những điều tự mình đã từng kinh qua, chiêm nghiệm đối với thế giới xung quanh, nhất là với những sự linh diệu thuộc thế giới tâm linh huyền bí. Khi xem sách, quý độc giả có thể hiểu hơn các lý sự vận hành trong vũ trụ này với kiếp sinh của mình, từ đó thân tâm an lạc hơn, dễ sống đời thuận tự nhiên hợp lẽ Đạo Trời. Được như vậy thật là điều hạnh phúc vô cùng đối với tác giả cùng nhóm biên tập nên bộ sách Tam Giới Toàn Thư. Mến chúc quý độc giả được thân tâm thường an lạc, tinh tấn từng ngày. Thủy Liên Tử Tháng 3, năm 2021</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_d39bcdbb11c7a7b8ada3cf1bbf2a97bb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_d39bcdbb11c7a7b8ada3cf1bbf2a97bb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1143-tam-gioi-toan-thu-quyen-8-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1143-tam-gioi-toan-thu-quyen-8-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}