{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dieu-ky-dieu-cua-tiem-tap-hoa-namiya-9413.html",
    "title" : "ĐIỀU KỲ DIỆU CỦA TIỆM TẠP HÓA NAMIYA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Higashino Keigo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến… Tài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối. *** Tác phẩm của nhà văn trinh thám hàng đầu Nhật Bản hiện nay, Higashino Keigo, hứa hẹn lấy đi nhiều nước mắt của độc giả. Higashino Keigo sinh năm 1958 tại Osaka, là nhà văn trinh thám hàng đầu hiện nay tại Nhật Bản. Năm 1985, Higashino Keigo giành được giải Edogawa Rampo lần thứ 31 cho tác phẩm trinh thám hay nhất với tiểu thuyết Giờ tan học. Các năm sau đó, Higashino Keigo liên tục được đề cử vô số giải thưởng văn học lớn. Năm 1999, ông đoạt giải Mystery Writers of Japan Inc với tiểu thuyết Bí mật của Naoko, và năm 2006, là giải Naoki lần thứ 134 cho Phía sau nghi can X. Năm 2012 tiểu thuyết Điều kỳ diệu của tiệm tạp hóa Namiya giành giải thưởng Chuokoron lần thứ 7. Điều kỳ diệu của tiệm tạp hóa Namiya đã bán được hơn 1 triệu bản ở Nhật, hơn 1,6 triệu bản tại Trung Quốc, được chuyển thể hai lần vào năm 2013 và 2016. Khác với những tác phẩm nổi tiếng trước đây của Higashino Keigo như Phía sau nghi can X, Bí mật của Naoko, Bạch dạ hành, Điều kỳ diệu của tiệm tạp hóa Namiya là một cuốn tiểu thuyết ấm áp, chan chứa tình yêu thương từ những điều nhỏ bé, bình dị nhất. Trong tác phẩm này, Highashino vẫn thể hiện được tài kể chuyện hơn người, ưu điểm đặc trưng từ các tiểu thuyết trước đó của ông. Keigo khéo léo thay đổi các mốc thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn độc lập, không liên quan, thành một kết cấu chặt chẽ và gây bất ngờ cho người đọc từ đầu tới cuối. Trong cái đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Khi xưa, căn nhà này có vẻ như là một tiệm tạp hóa. Chiếc biển hiệu cũ kỹ bám đầy bồ hóng khiến người ta khó mà đọc được trên đó viết gì càng khiến các cậu tò mò. Cả nhóm vốn chỉ định nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, nhưng chúng không thể ngờ ba đứa sẽ có một đêm không ngủ. Tất cả những sự kiện liên tiếp diễn ra với bao điều kỳ bí diễn ra, bắt đầu từ một phong thư bất ngờ được gửi đến… Hóa ra, căn nhà bỏ hoang này vốn là tiệm tạp hóa Namiya ngày trước. Ngoài bán tạp hóa, chủ tiệm còn nhận tư vấn miễn phí cho tất cả phiền não của mọi người. 33 năm sau khi chủ tiệm qua đời, điều kỳ diệu xảy ra khi ba người nhận được những lá thư xin tư vấn đến từ quá khứ. Câu chuyện trong Điều kỳ diệu của tiệm tạp hóa Namiya tuy không phức tạp, nhưng qua cách kể chuyện của bậc thầy Higashino Keigo, nó bỗng trở nên sống động lạ kỳ. Sự đan xen hài hòa giữa thời gian và không gian, quá khứ và hiện tại, đã biến một câu chuyện tưởng chừng bình thường trở thành điều kỳ diệu. Các nhân vật xa lạ, không liên quan đến nhau được kết nối một cách bất ngờ. Những mẩu nội dung rời rạc hóa ra lại là chất keo dính kết tuyệt vời, khiến độc giả đi từ ngỡ ngàng này đến ngỡ ngàng khác. Tất cả đã chứng minh tài năng thiên bẩm của nhà văn đại tài Higashino Keigo. *** Higashino Keigo, sinh năm 1958 tại Osaka, là nhà văn trinh thám hàng đầu hiện nay tại Nhật Bản. Năm 1985, Higashino Keigo giành được giải Edogawa Rampo lần thứ 31 cho tác phẩm trinh thám hay nhất với tiểu thuyết Giờ tan học. Các năm sau đó, Higashino Keigo liên tục được đề cử vô số giải thưởng văn học lớn. Năm 1999, ông đoạt giải Mystery Writers of Japan Inói chuyện với tiểu thuyết Bí mật của Naoko, và năm 2006, là giải Naoki lần 134 cho Phía sau nghi can X. Năm 2012 tiểu thuyết Điều kỳ diệu của tiệm tạp hóa Namiya giành giải thưởng Chuokoron lần thứ 7. Điều kỳ diệu của tiệm tạp hóa Namiya đã bán được hơn một triệu bản ở Nhật, hơn một,sáu triệu bản tại Trung Quốc, được dựng thành kịch hai lần vào năm 2013 và 2016. Một số tác phẩm của Higashino Keigo đã được dịch và xuất bản tại Việt Nam: Phía Sau Nghi Can X - Higashino Keigo Bạch Dạ Hành - Higashino Keigo Bí mật của Naoko - Higashino Keigo Thánh Giá Rỗng - Higashino Keigo Điều kỳ diệu của tiệm tạp hóa Namiya... *** Thư hồi âm để trong hộp nhận sữa. Người đề xuất đến căn nhà hoang là Shota. Nó bảo có một căn nhà hoang cũng tàm tạm. \"Cái gì cơ? Nhà hoang tàm tạm là sao?\" Atsuya quay lại nhìn Shota, cái thằng người đã bé loắt choắt mà mặt còn như trẻ con. \"Tao bảo tàm tạm thì nghĩa là tàm tạm chứ sao. Nghĩa là vừa đủ để náu thân. Lúc đi tiền trạm, tao tình cờ tìm được. Ai ngờ sẽ có lúc dùng đến thật.\" \"Xin lỗi hai đứa mày nhé.\" Kouhei co rúm tấm thân kềnh càng. Nó nhìn chiếc Crown đời cũ đỗ bên cạnh với ánh mắt tiếc nuối. \"Có nằm mơ tao cũng không tưởng tượng được chiếc xe lại hết ắc quy ở một nơi thế này.\" Atsuya thở dài. \"Giờ nói thế cũng giải quyết được gì đâu.\" \"Nhưng thế nghĩa là sao nhỉ? Trước lúc đến đây hoàn toàn không có vấn đề gì mà. Đèn cũng đâu có bật suốt.\" \"Là tuổi thọ.\" Shota thủng thẳng nói. \"Mày cứ nhìn đồng hồ cây số xem. Trên một trăm nghìn cây rồi. Giống như lão suy ấy. Nó có tuổi rồi, chạy được đến đây thì gục luôn. Vì thế tao mới bảo có ăn trộm thì nên chọn xe mới.\" Kouhei khoanh tay, lầm bầm nói: \"Ừm. Xe mới thì lại có thiết bị chống trộm.\"</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_580683c0588ad2832215e81cb31f502c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_580683c0588ad2832215e81cb31f502c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9413-dieu-ky-dieu-cua-tiem-tap-hoa-namiya-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Điều Kỳ Diệu Ở Tiệm Tạp Hóa Namiya - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9413-dieu-ky-dieu-cua-tiem-tap-hoa-namiya-thuviensach.vn.mp3?t=13450",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:44:10 Điều Kỳ Diệu Ở Tiệm Tạp Hóa Namiya - Phần 2",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9413-dieu-ky-dieu-cua-tiem-tap-hoa-namiya-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Điều Kỳ Diệu Ở Tiệm Tạp Hóa Namiya - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9413-dieu-ky-dieu-cua-tiem-tap-hoa-namiya-thuviensach.vn.mp3?t=13450",
    "title" : "03:44:10 Điều Kỳ Diệu Ở Tiệm Tạp Hóa Namiya - Phần 2",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}