{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/canh-sat-dac-nhiem-texas-8575.html",
    "title" : "CẢNH SÁT ĐẶC NHIỆM TEXAS",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Diana Palmer",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một vụ phá án của đội cảnh sát đặc nhiệm Texas lồng trong câu chuyện tình của trung úy Marc Brannon và Josette Langley, nữ điều tra viên, hai nhân vật chính của truyện. Nhiều năm trước, những éo le trong hai vụ án có liên quan nhau đã khiến họ phải đứng trước tòa ở hai phía đối lập, điều đó cũng khiến cho mối tình của họ phải tan vỡ và danh tiết của Josette bị tổn hại nghiêm trọng. Những tưởng hai người sẽ không bao giờ gặp lại nhau nữa khi mỗi bên đều chuyển công tác và chỗ cư ngụ, nhưng số phận lần nữa lại đẩy đưa họ đối mặt với nhau. Lần này, là một vụ án rất phức tạp khiến họ phải luôn sát cánh bên nhau trong công việc. Và dẫu còn đầy tổn thương vì chuyện cũ, Josette vẫn không thể tự dối lòng rằng, trái tim cô vẫn chưa thể xóa đi hình bóng của con người phụ bạc ấy. Rằng, quá khứ sâu đậm ấy giờ đây đang lên tiếng... Đây làtiểu thuyết trinh thámhình sự. Theo giới thiệu của nguyên bản, sách được xếp vào hàng best-sellers ở Hoa Kỳ với tác giả là Diana Palmer, một nữtiểu thuyếtgia nổi tiếng, có hơn 25 năm sáng tác và hơn 95 tiểu thuyết được in. Truyện có, nhiều tình tiết hấp dẫn gay cấn lồng trong một câu chuyện tình khá nóng bỏng với kết thúc có hậu. *** Tại trụ sở đội cảnh sát đặc nhiệm bang Texas ở San Antonio, trên tường nhà treo đầy những bức ảnh đen trắng được đóng khung của những thành viên cũ trong đội ngũ ưu tú đó. Những bóng ma màu nâu xám của quá khứ đang ngắm nhìn thế giới hiện đại với đầy những điện thoại, máy fax và máy tính qua những khung ảnh... Chuông điện thoại không ngừng kêu vang. Những nhân viên ngồi sau bàn làm việc của mình đang làm công việc thẩm vấn. Và như một điệu hát ru điện tử đều đặn du dương, tiếng kêu ro ro của những máy móc vẫn đều đều lấp đầy không gian. Trung úy cảnh sát Marc Brannon như bị trói chặt vào chiếc ghế xoay của mình trước một bàn làm việc chất đống tài liệu. Những lọn tóc xoăn màu hạt dẻ chen lẫn màu hoe vàng của anh ánh lên dưới bóng đèn neon. Cặp mắt nheo nheo, anh đang nghĩ đến một sự việc mới xảy ra gần đây. Vài tuần trước, một người bạn và cũng là đồng nghiệp của anh, Judd Dunn, người vừa được bổ sung tạm thời về văn phòng ở San Antonio suýt nữa đã bị một chiếc xe chạy với tốc độ cao cán vào người. Theo những lời bàn tán thì vụ việc đó không liên quan gì đến một vụ điều tra của FBI về Jake Marsh, một ông trùm mafia trong vùng. Dunn đã tham gia vào việc thẩm tra ấy, trước khi yêu cầu được chuyển đến Victoria vì những lý do cá nhân. Cuộc điều tra sẽ được tiếp tục dưới sự chỉ đạo của một nhân viên khác người gốc Georgie là Curtis Russell, người trước đây từng làm việc cho Sở Mật vụ. Chính vì thế mà Marc cảm thấy hoi lạ khi anh ta làm việc cùng bộ phận với mình. Nhưng trong công việc này, mọi người thường xuyên phải thay đổi công tác. Chắc đây là một trường hợp như vậy. Trừ phi Russell chính là kẻ chuyên quấy rầy. Hai ngày trước, chưởng lý Simon Hart đã đích thân gọi điện cho Marc để phàn nàn về tính bướng bỉnh của đồng nghiệp của anh. Russell, hiện giờ đang tung hoành ở Austin và đã gây nhiều khó khăn cho những nhân viên ở đây. Sau khi đã xem xét tỉ mỉ hồ sơ của cảnh sát, anh ta đã moi ra hai vụ giết người mà theo anh ta, hai vụ này có liên quan chặt chẽ đến Marsh và maña... Cũng có thể anh ta có lý. Nhưng vấn đề là gán tội cho bọn trộm cắp thì dễ hơn nhiều việc đưa ra được bằng chứng của những tội danh đó. Jake Marsh đã được tôi luyện trong tất cả các kiểu phạm tội như đe dọa tống tiền, ma cô dắt gái hay cá độ bất họp pháp... Ngoài ra, hắn còn sở hữu một căn hộ ngay giữa Downtown, khu phố đẹp nhất ở San Antonio. Đấy chính là gót chân Âsin của hắn. Bởi vì cảnh sát có thể “hỏi thăm” hắn bất cứ khi nào khi viện dẫn luật về yếu tố gây nguy hại nơi công cộng - một loại tội phạm hình sự cho phép cảnh sát đóng cửa một địa điểm bị nghỉ ngờ là được dùng để tổ chức các hoạt động phạm tội. Cảnh sát có thể viện mọi lý do để đánh bật những tay anh chị ra khỏi hang ổ của mình. Và, nếu xét theo giá trị bất động sản của căn hộ thì Marsh rất có khả năng bị sờ gáy. Nhưng điều đó chưa đủ để bắt ông ta. Marsh rất có tài và biết cách lẩn tránh sự truy tìm của cảnh sát. Rõ ràng là sự hiểu biết pháp luật rất có lợi cho bọn tội phạm. “Đáng tiếc là người ta không thể tóm cổ những kẻ phạm tội như ở thời trước đây nữa”, - Marc suy nghĩ với một thái độ khinh bỉ. Mắt anh gắn chặt vào bức ảnh cũ, trong đó có hình một thành viên của đội cảnh sát đặc nhiệm đang cưỡi ngựa, ngạo nghễ kéo theo bằng dây thừng một tên sống ngoài vòng pháp luật bị thương, nhục nhã và người đầy bụi bặm. Anh hờ hững mân mê báng súng bằng gỗ sậm màu của khẩu colt 45 mà anh luôn đeo nó bên thắt lưng của mình. Những thành viên của đội cảnh sát đặc nhiệm không mặc đồng phục, họ được tự do chọn phục trang và mang vũ khí cho phù hợp. Nhưng phần lớn trong số họ đều chọn cho mình cùng một kiểu: sơ mi trắng, cà vạt, ủng và mũ cao bồi Stetson trắng, và cùng đeo phù hiệu - một ngôi sao trong một vòng tròn. Một cảnh sát đặc nhiệm phải luôn lịch sự, sạch sẽ, bảo thủ và chuyên nghiệp. Ngay từ đầu, Marc đã cố gắng để quen vói hình ảnh này, nhưng nay thì anh tỏ ra thận trọng và đa nghi hơn. Hai năm trước, anh đã phạm một sai lầm trong cuộc đời mình: anh đã hiểu lầm về một người phụ nữ mà anh đã từng gắn bó... còn hơn cả lý trí của mình. Em gái của anh, người biết thông tin về người phụ nữ này, đã cam đoan là người phụ nữ này không còn muốn gì ở anh nữa. Đúng là một sự giúp đỡ vô dụng. Marc không tha thứ cho mình về chuyện đó. Anh đã xin thôi việc, rời khỏi đội đặc nhiệm và bang Texas, rồi gia nhập FBI và làm việc ở đó trong hai năm. Kinh nghiệm đã dạy cho anh biết rằng, trốn chạy khỏi một vấn đề không phải là giải pháp tốt; vì người ta luôn mang theo nó bên mình như một con tim bị thương.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_726f15c4f2552b0371d70caab984bea1.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_726f15c4f2552b0371d70caab984bea1.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8575-canh-sat-dac-nhiem-texas-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8575-canh-sat-dac-nhiem-texas-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}