{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tha-mot-be-lau-978.html",
    "title" : "THẢ MỘT BÈ LAU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thay Lời Tựa Chúng ta thường nghĩ truyện Kiều là truyện của một người khác và chúng ta chỉ là khán giả, không có liên can gì. Nhưng khi viết truyện Kiều, cụ Nguyễn Du đã sống trong da thịt của nhân vật Kiều, đã trở thành với Kiều, cụ đã nói được tâm sự của chính mình. Cô Kiều trong truyện đã phải bắt buộc làm gái giang hồ. Là một nhà Nho, một mẫu mực đạo đức thời xưa ở Việt Nam, vậy mà có khi cụ Nguy ễn Du cũng có cảm tưởng mình là một cô gái giang hồ. Cụ làm quan với triều Lê. Sau khi nhà Lê mất, cụ bị nhà Nguyễn gọi ra làm quan. Không từ chối được, cụ phải ra làm quan cho triều Nguyễn. Theo quan niệm của Nho giáo ngày xưa, một người thần tử trung thà nh không bao giờ thờ hai vua ('trung thần bất sự nhị quân.'). Trong khi viết truyện Thúy Kiều, cụ Nguyễn Du viết truyện của chính mình. Cụ muốn gửi tấc lòng mình vào thiên cổ chứ không phải vì ngồi không, cao hứng nhất thời mà viết ra một tác phẩm chữ Nôm. Nếu có chánh niệm, đem những khổ đau, luân lạc và gian truân của mình ra đọc truyện Kiều chúng ta có cơ hội thấy được bản thân. Và như vậy đọc truyện Kiều cũng là tu. Tu tức là nhìn tất cả những gì đã và đang xảy ra trong đời mình bằng con mắt quán chiếu. Trong quá khứ, có nhà Nho đã liệt truyện Kiều vào loại dâm thư vì trong truyện có tả đời sống của một cô gái giang hồ. Họ có thể đứng về phương diện đạo đức của Nho giáo mà nói như vậy. Nhưng dùng con mắt quán chiếu mà nhìn vào đời Thúy Kiều, ta có thể họ c được bài học của khổ đau và kinh nghiệm. Nếu biết cách đọc, chúng ta có thể học được rất nhiều từ truyện Kiều như học từ một cuốn kinh. Và truyện Kiều sẽ không phải là dâm thư mà là kinh điển. Truyện Kiều là truyện về cuộc đời, có những hoàn cảnh khổ đau, hạnh phúc và u mê của cuộc đời. Lấy con mắt của người quán chiếu nhìn vào truyện Kiều, chúng ta có thể thấy được bản chất của cuộc đời. Những điều xảy ra trong mười lăm năm của cô Kiều có thể xảy ra cho bất cứ một người nào. (Vì vậy ở Việt Nam có truyền thống bói Kiều.). Kiều dã trải qua rất nhiều hoàn cảnh khác nhau, đi qua tất cả những chuyện lên voi xuống chó của một con người. Thúy Kiều có khi là học trò, làm vợ của một người có quyền thế gần như vua (Từ Hải), làm đầy tớ, làm người yêu, làm vợ lẽ và làm một người con gái phong sương... Kiều cũng từng làm sư cô. Mỗi chúng ta ít nhất đã có một giai đoạn giống như giai đoạn Thúy Kiều. Nhìn vào đời Thúy Kiều, ta phải nhìn như một toàn thể mà đừng nhìn từng khoảng ngắn. Chúng ta phải có con mắt trạch pháp, tức là con mắt có khả năng nhận xét và phân biệt. Khi đọc Kinh, ta cần phải có nhận thức độc lập, huống nữa là đọc truyện Kiều. Ta phải nhìn cụ Nguyễn Du bằng con mắt trạch pháp. Cụ tin vào thuyết tài mệnh tương đố (tài năng và số mệnh chống trái nhau). Chúng ta sẽ từ từ xét coi tại sao cụ tin vào thuyết này và thuyết này có đúng hay không. Nếu đúng thì đúng bao nhiều phần trăm. Không phải vì cụ nói 'chữ tài chữ mệnh khéo là ghét nhau' hay 'chữ tài liền với chữ tai một vần' mà chúng ta tin ngay vào sự tương phản, chống trái của tài mệnh. Có những người có tài nhưng không bị tai nạn, vì họ có tu, có chánh niệm và sự khiêm nhượng. Tai nạn sẽ không xảy tới với họ, hay ít nhất, không xảy tới cho họ nhiều như cho những người quá cậy vào tài năng của mình mà xem t hường người khác. Dựa theo truyện Phong Tình Lục của Trung Hoa để viết truyện Kiều, cụ Nguyễn Du đã biến tập tiểu thuyết tầm thường này thành một tác phẩm văn chương phong phú và sâu sắc. Một lần nữa, chúng ta thấy cốt tủy của một tác phẩm có giá trị không phải là cốt truyện mà là văn chương và tư tưởng. Ngày xưa tôi cũng đã từng dạy văn chương Việt Nam và đã dạy truyện Kiều. Nhưng tâm của tôi lúc đó không được như bây giờ. Tôi đã dạy với tư cách một giáo sư văn chương mà chưa bao giờ dạy với tư cách một th iền sư. Nhìn với tư cách một thiền sư là nhìn sâu, nhìn kỷ, nhìn bằng sự khám phá của thiền quán mọi sự kiện qua nhận thức, đau khổ, hạnh phúc, thành công, thất bại và qua sự tu học của mình. Nhìn như vậy trong khi đọc lại truyện Kiều ta có thể thấy được n hững điều rất mới. Khi đọc truyện Kiều, ta không nên ngại về từ ngữ và điển tích. Các bản truyện Kiều đều có chú giải. Có tài liệu là ta có thể hiểu được hết các điển tích và từ cổ. Điều quan trọng là chúng ta đọc với tâm trạng quán chiếu, tìm thấy tâm lý của tác giả và tìm thấy lòng mình. Làng Mai khóa tu mùa Xuân 1992</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_ffd45b2433c985658dd746b4581a2ce2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_ffd45b2433c985658dd746b4581a2ce2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/978-tha-mot-be-lau-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/978-tha-mot-be-lau-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}