{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anh-den-cung-rang-dong-8061.html",
    "title" : "ANH ĐẾN CÙNG RẠNG ĐÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mạch Ngôn Xuyên",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Có người nói rằng: “Chúng ta bám víu vào kỹ niệm để chữa lành vết thương” (**) nhưng Tần Đường lại không thể như thế. Quá khứ như mũi dao sắc lạnh tàn nhẫn cứa từng nhát vào trái tim bé nhỏ của cô, mỗi lần chạm đến miền ký ức đấy là nỗi đau lại ùa về, day dứt không nguôi. Tần Đường là một nàng công chúa may mắn, cô có được tất cả mọi thứ mà bao người ao ước, bố mẹ yêu thương, gia đình bề thế, cuộc sống luôn tràn ngập nụ cười ấm áp. Cô còn có đám bạn vui vẻ ồn ào, cùng cậu bạn trai với tính cách hoang dã đầy kích thích ở tuổi trẻ. Trong những năm tháng thanh xuân tươi đẹp đó, cô như ánh dương rực rỡ khiến người khác ngước nhìn cũng cảm thấy chói lòa. Nhưng rồi, vào cái ngày định mệnh kia xảy ra, ánh nắng ấy đã bị mây đen cùng giông tố che lấp tất cả… Biến cố lớn bất ngờ khiến thế giới của Tần Đường đảo lộn hết thảy. Cô dường như rơi vào đường hầm tăm tối, mỗi bước đi đều đau đớn nặng nề. Cô không nhìn thấy ánh sáng của cuộc đời mình… Cứ thế, từ cô gái xinh đẹp hồn nhiên vui vẻ cô tự xây cho mình một bức tường ngăn cách xung quanh. Thế giới của cô chỉ còn lại cô độc, bi thương và tuyệt vọng. Bây giờ Tần Đường đã là một nhiếp ảnh gia nổi tiếng và là người đứng sau quỹ từ thiện An Nhất rất lớn do bố mẹ cô lập ra nhằm giúp đỡ các địa phương nghèo nàn lạc hậu. Cô là thiên kim tiểu thư, viên ngọc mà gia đình nâng niu yêu thương hết mực. Vậy mà, giờ đây cô liền thay đổi tính tình thành tự lập, mạnh mẽ và lạnh nhạt đến mức khiến người khác cảm thấy thật khó gần và xa cách. Lần này, cô một thân một mình đến thị trấn nghèo nàn xa xôi để chụp ảnh triển lãm và thực hiện việc bàn giao xem xét cũng như hỗ trợ cho người dân nơi đây. Và trong chuyến hành trình này, thế giới của cô lại lần nữa bị xáo trộn. Ánh sáng tưởng chừng đã mất đi vào năm cô 19 tuổi ở quá khứ, đang được một người kéo mây đen ra khỏi và đem nó trở về đúng vị trí ban đầu. Anh, chính là Tưởng Xuyên. Tưởng Xuyên là một người đàn ông sở hữu vẻ đẹp nam tính, vóc dáng vô cùng cao lớn, mạnh mẽ. Ở anh, toát lên hơi thở cuồng vọng lại có chút gì đó bất cần và tàn nhẫn ẩn dấu thật sâu trong xương cốt. Anh tựa như một sói hoang dã làm người ta không thể không dè chừng. Ở nơi có anh, mọi thứ đều bị lu mờ. Anh là con người của sự kiểm soát và nắm trong tay mọi thứ. Lần đầu tiên khi anh gặp Tần Đường, ấn tượng chỉ là cô gái này rất trắng, rất xinh đẹp và cũng rất yếu ớt. Anh không hiểu nổi một tiểu thư như cô tại sao lại đến vùng núi nghèo nàn hoang sơ này làm gì. Nếu là vì việc từ thiện thì thật sự không cần thiết, bởi cô có thể đưa người mình tin tưởng đến tiến hành và giám sát mọi thứ cũng được. Tần Đường, cô gái lạnh nhạt này khiến anh cảm thấy hơi chút kì lạ. Những lần chạm mặt vô tình, những sự cố nho nhỏ xảy ra tại nghĩa trạm nơi họ dừng chân dường như kéo Tưởng Xuyên đến gần hơn chút nữa với Tần Đường. Lúc ấy, anh nhìn thấy cô hút thuốc, khói trắng lượn lờ, khuôn mặt nghiêng bên với đôi mắt mờ mịt nước cùng khổ sở. Anh cảm nhận được sự cô độc bi ai đến tuyệt vọng của cô gái nhỏ. Phải chăng, đằng sau sự lạnh nhạt ấy là cả một câu chuyện mà anh chưa biết. Nhìn cô như vậy khiến trái tim cứng rắn của anh bỗng mềm lại và chút đau lòng tràn ngập qua mỗi hơi thở. Lúc ấy, với những cảm xúc khó hiểu trong lòng, anh vẫn chưa nhận ra để có thể gọi tên là tình yêu. Anh cứ thế, mạnh mẽ xông vào thế giới của cô, từng bước khiến cô cảm nhận sâu sắc sự có mặt của bản thân mình. Anh chỉ là để ý nên đặt cô ở trong mắt, giấu ở trong tim một cách lặng lẽ mà thôi. Cứ nghĩ rằng, anh là người quản lý ở nghĩa trạm này và là ông chủ của công ty vận chuyển hàng hóa bình thường. Nào ngờ, ẩn đằng sau đấy là bức màn bí mật như chiếc hộp Pandora, một khi mở ra liền không thể vãn hồi. Quá khứ ngày xưa của anh nay được người cũ quay về tính toán ân oán. Tưởng Xuyên liên tiếp vướng vào những sự cố được dàn xếp công phu nhằm hãm hại. Và rồi, Tần Đường cũng bị cuốn vào vòng xoáy đen tối ấy. Họ, phải đối mặt với muôn vàn nguy hiểm từ quậy phá, bắt cóc, hành hạ đến giết người... Đến lúc này, Tưởng Xuyên nhận ra cô gái nhỏ mình đã từng xem thường lúc trước có bao nhiêu kiên cường, thông minh và dũng cảm. Nhìn thấy cô vì cứu anh mà bị đập vỡ cả máy ảnh cô xem như sinh mạng hay bất chấp an toàn mà quay lại tìm anh rồi suýt bị ngộ độc khí mà chết. Tưởng Xuyên chưa bao giờ thấy tim mình đau và sợ hãi đến vậy. Cuộc đời 30 năm của anh, vào khoảnh khắc này liền biết rằng, Tần Đường là cả sinh mệnh của bản thân mình. Có những mối nhân duyên dường như ông trời đã định trước vào những năm tháng con người ta không ngờ đến nhất. Tưởng Xuyên và Tần Đường cũng thế, ngỡ mới gặp nhau lại không hề hay biết đã bắt đầu duyên phận từ rất lâu rồi. Nhận ra cô bé nhỏ năm xưa là Tần Đường khiến Tưởng Xuyên phát điên vì vui mừng. Nhưng giữa họ là vách ngăn thật sâu về tất cả mọi thứ, họ không cùng thế giới để có thể ở bên nhau. Trong màn đêm tăm tối, Tưởng Xuyên giãy dụa bởi lý trí và tình cảm. Anh cho cô cơ hội để chặt đứt những điều không nên có trong lòng anh. Vậy mà Tần Đường vô tình không nhận ra để phá vỡ nên anh xem đó là lý do chính đáng để có thể liều mạng đem cô về bên mình. Tưởng Xuyên không phải là người tốt, cũng không hẳn là người xấu. Quá khứ của anh nhuộm màu đen tối, đến đôi tay cũng từng vấy máu. Anh đã từng có quyền lực, từng có anh em, từng có đàn bà. Anh cũng từng vì nhiệm vụ mà đánh mất tất cả. Giờ đây, anh không theo chính nghĩa cũng không về tà ác. Anh chỉ muốn là anh, là Tưởng Xuyên, là người đàn ông duy nhất bên cạnh Tần Đường. Mà người như anh, khi trái tim không yêu thì thôi, một khi yêu rồi liền đem cả tính mạng vào đặt cược. Sự bá đạo cuồng vọng và lưu manh đến vô sỉ của anh cứ thế xâm chiếm vào trái tim mềm yếu của Tần Đường. Bởi sự kiên cường mạnh mẽ kia là chiếc mặt nạ cô dùng để che dấu tổn thương trong quá khứ. Có Tưởng Xuyên ở bên, cô không cần chịu đựng điều gì nữa. Mọi khó khăn đau đớn trên cuộc đời này hãy cứ để anh gánh vác. Yêu một người là dùng tất cả sự dịu dàng một đời cho người ấy. Tưởng Xuyên cũng thế, anh có thể vì cô mà chạy thật xa chỉ để mua một cốc trà chanh mát lạnh, có thể dùng dầu tràm từng chút lau nhẹ những vệt sơn dính trên tay cô, có thể đợi cô làm việc quên mất mình đến 3 4 tiếng đồng hồ… Những ngọt ngào giản đơn ấy như là cơn gió nhẹ, lướt qua trái tim Tần Đường, dừng chân ở đấy, đem đến xao động yêu thương. Nhưng ngăn cách thật sự của họ không phải là vai vế, tuổi tác hay thân phận tiền bạc mà chính là quá khứ. Bởi những đau thương kia dường như khiến Tần Đường không dám đặt tình yêu vào một người như Tưởng Xuyên. Anh là sói hoang đầy cuồng ngạo mạnh mẽ, thế giới của anh cũng là trò chơi kích thích sinh tử. Mà cô, sau biến cố ấy, chỉ muốn một đời an yên bên người yêu thương đến già mà thôi. Lý trí mách bảo cô dừng lại nhưng tình cảm lại không cam tâm buông bỏ. Vậy nên, Tưởng Xuyên anh sẽ dùng tình yêu của mình nói cho cô biết rằng, chuyện cũ sẽ không lặp lại. Vì thế, Tần Đường hãy quên đi quá khứ, đừng khóc cũng đừng rời xa anh. “Tần Đường, nghe anh.” “Anh sẽ giữ gìn sinh mệnh, sẽ không làm cho bản thân mình dễ dàng chết đi” “Muốn chết, anh cũng chỉ có thể chết trên người em.” “Tần Đường, mệnh anh là của em” (*) Có người để yêu thương, có thứ để giữ gìn khiến Tưởng Xuyên lần nữa kiên định lật lại toàn bộ quá khứ đã khiến anh mất đi tất cả. Vì anh muốn cho cô cuộc sống bình an, anh không muốn những nợ nần ân oán, dây dưa xưa cũ có thể làm hại cô được nữa. Anh thề sẽ bảo vệ cô, bảo vệ quỹ từ thiện An Nhất chu toàn trước những thế lực đen tối muốn cướp đi tất cả. Và hơn hết, anh muốn lấy lại danh dự cùng sự công bằng năm xưa cho bản thân mình. Chính vì chuyện ấy mà cái giá anh phải trả cũng rất đắt. Bởi mọi chuyện đâu dễ dàng đến thế, bàn tay tà ác của những con người xấu xa đang vươn những móng vuốt đáng sợ đến họ. Tưởng Xuyên trong trận chiến sinh tử cuối cùng với người đứng đằng sau mọi chuyện đã gặp sự cố. Anh khi ấy chênh vênh bên vờ vực sinh tử. Một phát đạn, hai phát đạn, ba phát đạn... ghim vào thân thể anh, máu không ngừng chảy ra. Khi ấy, trong lý trí của anh chỉ còn lại hình ảnh Tần Đường. Anh biết, nếu lần này anh không quay về cô sẽ không thể chịu đựng thêm một lần nào nữa. Anh cũng từng hứa sẽ vì cô mà giữ gìn sinh mệnh. Không có anh, cô gái nhỏ ấy biết làm thế nào bây giờ… Và anh, đã đem toàn bộ sức lực của cuộc đời mình ra đánh cược trong khoảnh khắc cuối cùng ấy. Sinh - ly - tử - biệt định đoạt giây phút này. “ “Tưởng Xuyên” Tưởng Xuyên quay đầu lại. Nắng sớm nhu hòa mà bao phủ ở phía sau anh. Tần Đường giơ lên máy ảnh. Tưởng Xuyên bước đến bên cô: “Em chụp cái gì vậy?” “Anh” Cô dừng một chút “Còn có ánh rạng đông.” Cô chỉ vào mặt trời nơi cuối đường chân trời, “Anh có biết anh giống cái gì không?” Tưởng Xuyên nhướng mày: “Mặt trời?” &quot;Là ánh rạng đông” Anh đến cùng rạng đông.” (*)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_c2e0a0985ac4d7ec28231472ac87795f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_c2e0a0985ac4d7ec28231472ac87795f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Anh Đến Cùng Rạng Đông - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=4227",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:10:27 Anh Đến Cùng Rạng Đông - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=9019",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:30:19 Anh Đến Cùng Rạng Đông - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=15487",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:18:07 Anh Đến Cùng Rạng Đông - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=22476",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:14:36 Anh Đến Cùng Rạng Đông - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=29635",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:13:55 Anh Đến Cùng Rạng Đông - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=36644",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:10:44 Anh Đến Cùng Rạng Đông - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=41811",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:36:51 Anh Đến Cùng Rạng Đông - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=46435",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:53:55 Anh Đến Cùng Rạng Đông - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=52130",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:28:50 Anh Đến Cùng Rạng Đông - Phần 10 - End",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=58874",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:21:14 Anh Đến Cùng Rạng Đông - Phần Ngoại Truyện",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Anh Đến Cùng Rạng Đông - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=4227",
    "title" : "01:10:27 Anh Đến Cùng Rạng Đông - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=9019",
    "title" : "02:30:19 Anh Đến Cùng Rạng Đông - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=15487",
    "title" : "04:18:07 Anh Đến Cùng Rạng Đông - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=22476",
    "title" : "06:14:36 Anh Đến Cùng Rạng Đông - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=29635",
    "title" : "08:13:55 Anh Đến Cùng Rạng Đông - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=36644",
    "title" : "10:10:44 Anh Đến Cùng Rạng Đông - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=41811",
    "title" : "11:36:51 Anh Đến Cùng Rạng Đông - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=46435",
    "title" : "12:53:55 Anh Đến Cùng Rạng Đông - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=52130",
    "title" : "14:28:50 Anh Đến Cùng Rạng Đông - Phần 10 - End",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8061-anh-den-cung-rang-dong-thuviensach.vn.mp3?t=58874",
    "title" : "16:21:14 Anh Đến Cùng Rạng Đông - Phần Ngoại Truyện",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}