{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-dinh-va-tam-tri-dieu-ki-534.html",
    "title" : "THIỀN ĐỊNH VÀ TÂM TRÍ DIỆU KÌ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Patriji",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đôi dòng chia sẻ Chào bạn thân mến, cũng là những vị thầy và cũng là những bậc đồng sáng tạo. Trong mỗi con người là một vị thầy, có rất nhiều người đã đánh thức vị thầy trong chính mình, và cũng rất rất nhiều vị thầy vẫn còn ngủ yên chờ bạn đánh thức chính mình và khi đó chúng ta biết rằng chúng ta là những bậc sáng tạo ra hiện thực, ra số phận và sáng tạo vũ trụ này. Cuốn sách nhỏ, khiêm tốn bạn cầm trên tay đã CHUYỂN HÓA cuộc đời của tôi và hàng triệu người. Sự chuyển hóa diễn ra trong thầm lặng, không ồn ào, đầy kiên nhẫn, đầy nhẫn nại, đôi khi cũng rất đau đớn để rồi kết quả mở ra trong chính bạn là một con người không giới hạn và bạn tìm được câu trả lời hạnh phúc thật sự là gì và luôn thế nào để sống trong hạnh phúc. Những cuốn sách đầu tiên của dự án sách “Khoa học Tâm thức Thời đại” do công ty Sách Phương Nam, phong trào Tâm thức Kim Tự Tháp phối hợp cùng Nhà xuất bản Hồng Đức xuất bản. Những quyển sách Khoa học Tâm thức này chia sẻ những sự thật phát triển tâm linh từ những vị thầy đã khai sáng, đã có mặt và đang có mặt trên Trái đất. Quyển sách chứa đựng sự thông thái từ những vị thầy tâm linh nổi tiếng trên thế giới. Các tác giả là những diễn giả nổi tiếng trong lĩnh vực tâm linh. Họ là Minh Sư, là những con người kết nối với các thế giới tâm thức, những thực thể ánh sáng và kể lại cho chúng ta sự thật của họ mà thông qua đó bạn sẽ tìm ra những trải nghiệm cho chính mình. Khởi động cho loạt sách “Khoa học Tâm thức Thời đại” gồm 3 quyển: “Thiền định và tâm trí diệu kỳ”, “Không có cái chết” và “Tự chữa lành” là những kiến thức nền tảng mà bạn có thể đã biết hoặc chưa biết nhưng điều quan trọng mà tôi muốn nhắn gởi cho tất cả những bạn khi đang bước vào hành trình tìm về chính mình rằng: 1. Khi bạn tìm hiểu Kinh Thánh, Kinh Phật hay tất cả những giảng dạy của các bậc khai sáng trong quá khứ hãy mang hiểu biết đó đến thời điểm hiện tại của chính bạn lúc này, bây giờ. Thường rằng chúng ta hay mang chúng ta về quá khứ để rồi trở nên cứng nhắc và con đường phát triển tâm thức đôi khi có vẻ bí hiểm, khó khăn. Phát triển tâm thức (tâm linh) là con đường bạn trở về với bản chất của tình yêu và lòng trắc ẩn không giới hạn của chúng ta như là bản chất của vũ trụ. 2. Chúng ta đã bước vào giai đoạn “Địa cầu Mới” (Kỷ nguyên mới) mà năng lượng vũ trụ giúp mỗi người chúng ta hiểu biết nhanh hơn và sự thay đổi kỳ diệu này đang diễn ra từng giờ. Đây là thời điểm không còn sự khai sáng cá nhân mà là sự khai sáng tập thể. Hãy nắm bắt cơ hội khai sáng ngay trong lần sống này. Hãy sẵn sàng đón nhận một con người mới của bạn trong kỷ nguyên “Địa Cầu Mới”! Bùi Minh Tú Đồng Sáng Lập PSSM Việt Nam (Phong trào Tâm thức Kim Tự Tháp)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_3877c6af104e211d25a33bef4e9a9d3b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_3877c6af104e211d25a33bef4e9a9d3b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/534-thien-dinh-va-tam-tri-dieu-ki-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/534-thien-dinh-va-tam-tri-dieu-ki-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}