{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ikigai-di-tim-ly-do-thuc-day-moi-sang-10158.html",
    "title" : "IKIGAI - ĐI TÌM LÝ DO THỨC DẬY MỖI SÁNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Héctor García",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ý nghĩa cuộc đời mình là gì? Phải chăng mục đích chỉ là để sống lâu hơn, hay nên tìm kiếm một mục đích lớn lao? Tại sao có những người biết rõ điều họ muốn và sống trọn đam mê cả cuộc đời, trong khi số khác lại héo mòn trong lú lẫn? Trong cuộc trò chuyện của chúng tôi, từ bí ẩn ikigai được nhắc đến. Trong tiếng Nhật, Ikigai có nghĩa là “đi tìm mục đích sống của đời bạn” hoặc là “một lý do để thức dậy mỗi sáng”. Người Nhật quan niệm rằng mỗi người đều có một ikigai - mục đích sống. Và theo người dân của ngôi làng sống thọ nhất thế giới tại Nhật Bản, tìm ikigai là chìa khóa để có được cuộc sống hạnh phúc và lâu dài. Sở hữu một ikigai rõ rãng tức là mỗi sáng thức giấc, bạn có thể vùng dậy với cảm giác vui sướng, sẵn sàng sống một ngày thật năng động, hạnh phúc và đầy ý nghĩa. Trong cuốn sách Ikigai - Đi Tìm Lý Do Thức Dậy Mỗi Sáng này, các tác giả đã tiến hành phỏng vấn người dân sống tại làng Ogimi, ngôi làng có tỷ lệ người thọ trên trăm tuổi cao nhất thế giới. Từ đó, hé lộ bí quyết hạnh phúc và trường thọ của họ, đồng thời đem đến cho bạn những công cụ thực tiễn để khám phá ikigai của bản thân. Cuộc sống không phải là một vấn đề cần giải quyết. Chỉ cần nhớ rằng phải có thứ gì đó khiến bạn bận rộn làm những điều mình yêu thích trong khi có những người yêu quý bạn ở bên. Ikigai của mỗi người là khác nhau, nhưng có một điểm chung là tất cả chúng ta đều đang tìm kiếm ý nghĩa của cuộc sống. Khi dành nhiều ngày để gắn kết với thứ có ý nghĩa với bản thân, chúng ta sẽ sống hạnh phúc hơn. Hãy tìm ra và theo đuổi ikigai của mình, để mỗi sớm thức dậy, bạn biết mình đang sống vì điều gì. *** Điều gì mang lại ý nghĩa cho cuộc sống? Lý do tồn tại của bạn là gì? Tại sao có những người biết rõ điều họ muốn và sống trọn đam mê cả cuộc đời, trong khi số khác lại giạt trôi trong một thế giới đầy mơ hồ và mỏi mệt? Người Nhật quan niệm rằng mỗi người đều có một ikigai - mục đích sống. Và theo người dân của ngôi làng sống thọ nhất thế giới tại Nhật Bản, tìm ra ikigai là chìa khóa để có được cuộc sống hạnh phúc và lâu dài. Sở hữu một ikigai rõ ràng tức là mỗi sống thức giấc, bạn có thể vùng dậy với cảm giác vui sướng, sẵn sàng sống một ngày thật năng động, hạnh phúc và đầy ý nghĩa. Trong cuốn sách này, các tác giả đã tiến hành phỏng vấn người dân sống tại Ogimi, ngôi làng có tỷ lệ người thọ trên trăm tuổi cao nhất thế giới. Từ đó, hé lộ bí quyết hạnh phúc và trường thọ của họ, đồng thời đem đến cho bạn những công cụ thực tiễn để khám phá ikigai của bản thân. Hãy tìm ra và theo đuổi ikigai của mình, để mỗi sớm mai thức dậy, bạn biết mình đang sống vì điều gì. *** HÉCTOR GARCÍA Sinh ra tại Tây Ban Nha, ông đồng thời có thêm quốc tịch Nhật Bản, nơi ông đã sống hơn mười năm. Ông từng làm kỹ sư phần mềm cho Tổ chức Nghiên cứu Hạt nhân châu Âu tại Thụy Sĩ. Sau đó, ông chuyển đến Nhật Bản và phát triển phần mềm nhận dạng giọng nói cũng như công nghệ phục vụ cho các công ty khởi nghiệp của thung lũng Silicon muốn tiến vào thị trường Nhật Bản. Ông là chủ trang blog nổi tiếng kirainet.com và là tác giả của A Geek in Japan, một cuốn sách bán chạy hàng đầu tại Nhật Bản. FRANCESC MIRALLES Sinh ra và lớn lên tại Barcelona, ông theo học chuyên ngành báo chí, văn học Anh và tiếng Đức. Hiện ông làm công việc biên tập, dịch thuật, viết thuê và cả sáng tác nhạc. Ông là một tác giả nổi tiếng với nhiều đầu sách bán chạy. Tiểu thuyết Love In Lowercase của ông đã được dịch sang 20 thứ tiếng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_5160e5b968969d4211bd6c2aee2f07f9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_5160e5b968969d4211bd6c2aee2f07f9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10158-ikigai-di-tim-ly-do-thuc-day-moi-sang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10158-ikigai-di-tim-ly-do-thuc-day-moi-sang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}