{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ben-xe-8290.html",
    "title" : "BẾN XE",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thương Thái Vi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chiếc xe nào cũng phải rời bến, con đường nào cũng phải có điểm dừng.Trong cuộc sống hiện thực, khi mỗi con người cất tiếng khóc chào đời, rồi lớn lên, rồi trưởng thành, rồi gặp được người trong định mệnh… Tất cả những giai đoạn đó, đều tuân theo một quy luật đã được định sẵn, quy luật đó mang tên “Vận mệnh”. Khi đọc \"Bến Xe\" của tác giả Thương Thái Vi, tôi mới thấm thiết cái quy luật mang tên \"Vận mệnh\" đó lại tàn nhẫn và bất công đến mức khiến tôi cảm thấy sợ hãi, không ai có thể tự lựa chọn vận mệnh cho mình, chúng ta có thể là thiên tài nổi trội cũng có thể là một con người bình thường trong dòng dòng xã hội. Tuy nhiên, chúng ta có thể dùng nghị lực để thách thức rồi đối đầu với chính vận mệnh đó, và cuộc đời của thầy Chương Ngọc cùng với cô học trò nhỏ của thầy trong \"Bến Xe\" là một trường hợp điển hình. Đầu tiên phải gửi lời cám ơn chân thành đến tác giả lẫn dịch giả của quyển \"Bến Xe\", nếu không có tác giả, nếu không có dịch giả, chắc chắn tôi sẽ không được thưởng thức và trải nghiệm một tác phẩm có tính nhân văn về cuộc sống, đời người cao đến như thế. Khi đọc xong \"Bến Xe\", tôi chỉ có một suy nghĩ duy nhất, đó chính là hối tiếc, hối tiếc vì sao tôi không biết đến tác phẩm sớm hơn. Đây không phải lần đầu tiên tôi đọc thể văn buồn, nhưng có thể khẳng định đây là lần đầu tiên tôi được đọc một tác phẩm ấn tượng đến như thế, ấn tượng đến mức khiến tôi phải lần đọc từng câu từng chữ vì sợ bỏ sót từ nào đó, khiến tôi hòa cả tâm hồn mỗi khi đọc tác phẩm, khiến mỗi một cử chỉ của hai nhân vật đều khiến tôi bất ngờ với chính phản ứng của mình, có khi cười, có khi khóc… Nhưng tôi chỉ có thể nói một điều: Đây là một tiểu thuyết chấn động nhất mà tôi từng được đọc. Khi đọc \"Bến Xe\", tôi hoàn toàn sững sốt vì cách hành văn của tác giả, đó là một giọng văn hoàn toàn khác so với những tiểu thuyết và tôi từng được đọc. Bạn đừng bất ngờ khi thấy hầu hết các đoạn trong tác phẩm đều tập trung miêu tả tâm lý nhân vật, diễn biến cảm xúc nhân vật, lời thoại lại rất ít, nhưng có lẽ đó chính là cái được gọi là “nghệ thuật” không lẫn với bất kỳ tác giả nào của Thương Thái Vi và cũng chính nó đã tạo thành điểm nhấn riềng cho tác phẩm. Khi đọc, tôi hòa cả tâm hồn vào tác phẩm, tôi tưởng tượng dáng vẻ của thầy Chương Ngọc, gương mặt của Liễu Địch, mường tượng hình ảnh bến xe… Thay vì mọi người gọi đó là ám ảnh khi đọc truyện buồn, thì xin cho phép tôi dùng hai chữ “Thăng hoa” để diễn tả cảm xúc đó. Nếu nói “Bến Xe” là một quyển tiểu thuyết tình cảm, tôi không phủ nhận, nhưng nó lại không hoàn toàn đúng. Sau khi đọc hết tác phẩm, tôi mới rút ra một kết luận, đây là thực chất chính là một cuốn sách tài liệu về cuộc đời của một thiên tài, một người thầy có tên Chương Ngọc qua cái nhìn của người thầy yêu nhất, hiểu thầy nhất. Chính vì nó là một cuốn sách tài liệu nên nó cũng bao hàm rất nhiều giá trị khác của cuộc sống, giá trị nhân cách con người, giá trị tâm hồn con người, giá trị xã hội thực tiễn, giá trị tình yêu đích thực và cả giá trị mang tên cái nhìn thiển cận của loài người. Nếu so sánh thầy Chương Ngọc - nam chính - linh hồn của truyện với những nhân vật khác trong các quyển tiểu thuyết khác, tôi chỉ có thể hình dung thầy bằng hai chữ “Hoàn hảo”, hoàn hảo về nhân cách, về tâm hồn và là cả con người thầy. Có thể thầy khiếm khuyết rất nhiều, thầy chỉ có đôi tay trắng, bộ óc thiên tài, trái tim nhân từ và tâm hồn mạnh mẽ… Nhưng có mấy ai có thể đối mặt và chấp nhận số phận được như thầy. Thầy chưa một lần trách cứ vận mệnh lấy đi của thầy tất cả, thầy chưa một lần ai oán người mất đi tất cả như thầy lại sống vất vả hơn bất kì kẻ lành lặn nào. Thầy đẹp hơn bất kỳ ai, thầy hoàn mỹ hơn bất kỳ ai và tình yêu của thầy cũng thuần khiết, cao cả và mãnh liệt hơn bất kỳ ai. Cuộc sống của thầy có thể tăm tối, nhưng con người của thầy lại chói sáng một cách lạ thường; Học vị của thầy có thể thấp, nhưng kiến thức của thầy lại cao rộng đến mức khiến người khác đố kị. Đôi mắt thầy có thể không nhìn thấy gì, nhưng cửa sổ tâm hồn của thầy lại rực sáng đầy sức sống. Con người thầy có thể lạnh lùng, nhưng trái tim thầy lại ấm áp đến mức có thể sưởi ấm cho cả một không gian rộng lớn. Cuộc sống của thầy có thể nghèo túng, nhưng nhân cách của thầy lại cao cả như bầu trời bao la. Và với người được xem là không có quyền yêu và được yêu như thầy, thì tình yêu từ trái tim lại to lớn như biển rộng không có giới hạn. Có lẽ sự hoàn mỹ của thầy chỉ được phát sáng khi ngôi sao chiếu mệnh của thầy xuất hiện, cô học trò bé bỏng tài hoa Liễu Địch của thầy chính là ngọn đèn soi sáng thế giới mênh mông vô bờ nhưng lại đen tối trong cuộc đời thầy. “Em…em có thể cho tôi “ngắm” em không?” “Em chắc chắn không phải là vịt con xấu xí, em là một thiên nga trắng. Ít nhất trong lòng tôi, em mãi mãi là thiên nga trắng đẹp nhất” “Tôi thật sự hy vọng… lúc này… đôi mắt tôi có thể bừng sáng, cho dù chỉ một phút. Một phút thôi cũng được, tôi nguyện dùng cả sinh mạng của mình để đánh đổi” Nếu nói về giá trị tình yêu trong tác phẩm, tôi xin khẳng định rằng, không có tình yêu nào thầm lặng nhưng lại mãnh liệt như tình yêu của thầy Chương Ngọc dành cho Liễu Địch. Tình yêu đó gần như là thuần khiết không nhiễm một tạp chất, gần như là trong sáng không vướn một hạt bụi trần… Thầy yêu, thầy yêu cô học trò bé nhỏ của thầy, tình yêu đó chưa từng được biểu lộ, nhưng tình yêu đó lại được thầy triển khai bằng hành động, thầy thông tuệ như thế, thầy sáng suốt như thế… Thầy làm sao có thể để bản thân một người khiếm thị như mình ảnh hưởng đến tương lai của cô. Trong suốt quá trình đọc truyện, hơn bất kỳ ai, hơn bất kỳ một độc giả nào, tôi luôn hy vọng “Bến Xe” hãy ảo hơn một chút, hãy không thực tế hơn một chút, tôi từng hy vọng “Bến Xe” hãy cho tôi một chút cảm giác đó là tiểu thuyết, hãy cho thầy được quyền yêu và được yêu, hãy để cuộc sống mất mát quá nhiều thứ của thầy được bù đắp. Điều mà tôi ngưỡng mộ nhất ở tác giả Thương Thái Vi là cách xây dựng tình tiết truyện “Bến Xe”, trong suốt quá trình đọc truyện, tôi hồi hợp và thậm chí đã bị sốc với diễn biến của truyện. Tôi ngẩn ngơ vì bất ngờ với lối xây dựng tình huống của cô. Có một điều khiến tôi tâm đắt khi đọc “Bến Xe”, đó chính là truyện quá thực tế, cách tác giả Thương Thái Vi miêu tả hiện thực trong truyện thực tế đến mức tôi cảm thấy trần trụi. Đúng vậy, đó là trần trụi. Bi kịch chính là những thứ đẹp đẽ bị hủy bỏ, Thầy Chương chính là vẻ đẹp bị số mệnh hủy diệt. Nhưng vẻ đẹp kiểu gì vẫn cứ là đẹp, dù có bị nghiền nát thành mảnh vụn cũng vẫn đẹp. Xã hội luôn như thế, những cá thể tạo thành một xã hội như chúng ta luôn khắc nghiệt và lạnh lùng đến mức dửng dưng với một con người khiếm khuyết như thầy Chương Ngọc, con người như chúng ta luôn đố kị với tài hoa của người khác, luôn bực tức khi bản thân mình kém hơn người khác vì thế chúng ta cũng bài xích và phủ định những người khuyết tật nhưng lại tài giỏi hơn chúng ta. Tàn nhẫn hơn nữa là dư luận, chúng ta là một trong những người đan chỉ thành tấm vải dư luận, dư luận là gì? Dư luận không hề nuôi sống chúng ta, nhưng tại sao dư luận lại là sức mạnh vô hình có thể quyết định sinh tử của một người. Có lẽ tác giả đã thông qua “Bến Xe” để lên án bóng tối trong mỗi con người, thông qua tác phẩm tác giả muốn chúng ta nhìn nhận về khuyết điểm của dư luận. \"Danh dự là gì? Nói trắng ra, danh dự chính là cách nhìn của người khác về bạn. Bạn có danh dự hay không, không phải vấn đề bản thân bạn có trong sạch hay không, mà là vấn đề người khác có thừa nhận bạn hay không? Vì vậy từ xưa đến nay, rất nhiều người dùng cái chết để chứng minh sự trong sạch và bảo vệ danh dự của bản thân. Cách làm này tuy tiêu cực nhưng cũng hữu hiệu nhất. Bởi vì trong hiện thực cuộc sống, con người không dễ thông cảm cho người sống, mà dễ thông cảm cho người chết. Con người thường nhớ tới khuyết điểm của người sống. Một khi người đó chết đi, con người sẽ dễ nhớ đến ưu điểm của họ. Vì vậy, dùng cái chết để chứng minh sự trong sạch, tuy phải bỏ cả mạng sống nhưng phần lớn có thể đạt được mục đích. Chỉ là, khi mỗi sinh mệnh sống tìm cách bảo vệ danh dự, càng nghiệm chứng một cách sâu sắc sự tàn khốc của xã hội\". Cho đến lúc này, nữ chính Liễu Địch là nhân vật nữ mà tôi thích nhất. Tôi thích Liễu Địch không phải do cô xinh đẹp, thông minh mà do cô mạnh mẽ và kiên định. Với một cô gái chỉ hơn 18 tuổi, cô còn quá nhỏ để đối mặt với tình yêu, với cuộc sống và với sự tàn nhẫn của dư luận, nhưng cô lại kiên định đến mức khẳng định cô chỉ yêu và yêu một người. Cô là vận mệnh của thầy, thầy là số kiếp của cô. Cô thắp sáng cuộc đời tối tăm của thầy, thầy lại là con thuyền đưa cô đến với tương lai tươi sáng. Nếu không có thầy, Liễu Địch chưa chắc đã thành công, nếu không có cô, chưa chắc cuộc đời của thầy Chương Ngọc sẽ đủ màu sắc. Tình cảm của tôi đối với thầy, gồm cả sùng bái, ái mộ, khát khao, quyến luyến… Đây là tình cảm đã được tôi luyện qua ba năm, tôi và thầy cùng trải qua phong ba bão táp, là tình cảm nảy sinh từ sự tin tưởng, chia sẻ cùng nhau. Nhưng Liễu Địch còn quá nhỏ để nhận ra tình yêu của thầy dành cho cô, nhận ra lời tỏ tình của thầy trong những câu hát, sự quan tâm của thầy trong hành động, sự yêu thương của thầy trong lời nói… Và hơn nữa là trái tim bé nhỏ của cô đã yêu thầy khi mà cô không hề phát hiện. Đó là tình thầy trò hay đó là tình yêu? Liễu Địch không thể biết được, cô còn quá nhỏ để nhận thức được tình yêu cô dành cho thầy, nhận ra rằng đó là “yêu” chứ không phải “sùng bái”. Nhưng khi ngòi thuốc tình yêu trong lòng cô được châm đốt, rồi nhen nhóm, rồi phát sáng và bùng nổ. Cô đã khẳng khái đối mặt với nó, cô muốn nói “cô yêu thầy”, cô muốn nói cô nguyện cùng thầy vượt qua tất cả… Nếu vận mệnh ít trớ trêu hơn, nếu cuộc sống công bằng hơn, nếu đời người có chữ \"nếu\". Điều tiếc nuối nhất của tôi đó chính là cuối cùng thầy Chương Ngọc vẫn không thể nghe được lời nói yêu của Liễu Địch dành cho thầy, thầy dùng tính mạng của mình để “thành toàn” cho cuộc đời của cô, cho tương lai của cô, cho danh dự của cô, giá như cô về sớm hơn, giá như cô nhận ra sớm hơn…Nhưng tất cả đã quá trễ, trễ một ngày, trễ một mối tình và trễ cả cuộc đời. Bi kịch thật sự không phải là cái chết, sự chia lìa mà bi kịch thật sự chính là chúng ta không tìm được người đáng để chúng ta trả giá trong cuộc đời của mình. “Con từng nói, sinh mệnh và linh hồn của con đã hòa nhập vào sinh mệnh và linh hồn của thầy Chương. Bây giờ, con chính là thầy, thầy chính là con, tác phẩm thầy chưa hoàn thành, con sẽ viết thay thầy; mơ ước thầy chưa thực hiện, con sẽ thực hiện giúp thầy; Con đường thầy chưa đi hết, con sẽ tiến bước thay thầy; Huy hoàng thầy chưa kịp tạo ra, con sẽ tạo giúp thầy. Con sẽ vì thầy sống vui vẻ, sống ngoạn mục. Con sẽ cùng thầy bước ra khỏi bóng tối, đi tới ánh sáng!” “Con sẽ không yêu bất kỳ người đàn ông nào. Sinh mệnh và linh hồn của con đã hòa nhập cùng thầy Chương, sao con có thể dung nạp người khác?” “Con sẽ không oán trách số phận nữa. Con cám ơn ông trời vì đã cho con một tình yêu lâu bền nhất, cao thượng nhất, thuần khiết nhất, mãnh liệt nhất, sâu sắc nhất trên cuộc cõi đời này. Bao nhiêu người sống ở đời có được một tình yêu như vậy? Con còn điều gì không hài lòng?” Xuyên suốt quá trình đọc “Bến Xe” tôi đã khóc rất nhiều, tôi cảm động, tôi chấn động và tôi sợ hãi. Tình yêu của thầy Chương Ngọc dành cho Liễu Địch quá cao cả và bao la, tình yêu của thầy quá thiêng liêng và rộng lớn. Tôi thích cách yêu của thầy, thầy yêu lặng lẽ, thầy yêu âm thầm nhưng đó lại là tình yêu mãnh liệt. Tôi từng nhiều lần hỏi bản thân mình, phải chăng vận mệnh của những người đa tài như thầy đều bi ai đến thế, phải chăng vì thầy quá tài hoa nên đường đời của thầy mới đầy chông gai. Có phải chỉ khi thầy là Chương Hải Thiên thì thầy mới chính là thầy đầy sức sống, vậy linh hồn và thể xác thầy về với trời biển bao la phải chăng đó mới chính là điều mà thầy muốn, nếu thế, cái kết của “Bến Xe” không chỉ thành toàn cho Liễu Địch mà còn thành toàn cho cả thầy, cho cả ước mơ khao khát của thầy nữa. “Liễu Địch, thứ tôi có thể cho em trong cuộc đời này, chỉ có danh dự trong sạch và một tương lai tươi đẹp mà thôi. Thế nhưng, nếu chúng ta có kiếp sau, nếu kiếp sau tôi có đôi mắt sáng, tôi sẽ ở bến xe này… Đợi em” Thầy Chương nở nụ cười, lần đầu tiên nở nụ cười tươi. Nụ cười đó trong sáng như bầu trời mùa thu không một gợn mây, rạng rỡ như ánh nắng mùa xuân… Liễu Địch ngây ngốc dõi theo chiếc xe buýt mỗi lúc một xa, cho đến khi gương mặt và nụ cười xán lạn của thầy Chương biến mất trong sắc chiều tà. Đó là hình ảnh cuối cùng của thầy Chương Ngọc mà Liễu Địch được nhìn thấy, và đó cũng là nụ cười đầu tiên mà thầy dành cho cô. Chiếc xe nào cũng phải rời bến, con đường nào cũng phải có điểm dừng. Hình ảnh chia xa cuối cùng của thầy và cô là hình ảnh thầy rực sáng và đẹp đẽ nhất. Đó là nụ cười bình an, đó là nụ cười thanh thản của sự chia ly vĩnh viễn. “Tôi ra đời vì sự ra đời, Tôi chết đi vì sự tử vong, Tôi chết đi vì sự ra đời” Thầy đã trở về với trời biển bao la, cảnh đẹp mà thầy thích nhất, cô cùng đã có được danh dự trong sáng và tương lai tươi đẹp như thầy muốn. Nếu vậy, không phải cái kết của “Bến Xe” rất đẹp và hoàn hảo hay sao? Cuối cùng là chúng ta, những người sống trong xã hội hiện thực, tôi nghĩ, điều chúng ta sợ nhất không phải là gặp phải bi kịch, mà là không tìm được người chúng ta có thể yêu đến mức đánh đổi cả sinh mệnh và yêu chúng ta đến mức đánh đổi cả mạng sống. Bi kịch thật sự không phải là cái chết, sự chia lìa mà bi kịch thật sự chính là chúng ta không tìm được người đáng để chúng ta trả giá trong cuộc đời của mình. Hãy chúc cho những người yêu và sẵn sàng trả giá, đánh đổi, hy sinh như thầy Chương Ngọc có một cái kết vui vẻ và cũng chúc những ai đánh đổi cả mạng sống vì tình yêu được bình an, thanh nhàn. Cám ơn cô Thái Vi, cám ơn chị Greenrosetq một lần nữa đã mang “Bến Xe” đến với độc giả, gieo mầm giá trị tình yêu và cuộc sống bất hữu vào lòng người đọc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_2d4b80c58df14ace2600718e61b9423a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_2d4b80c58df14ace2600718e61b9423a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bến Xe - Chương 1-2-3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=1921",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:32:01 Bến Xe - Chương 4-5-6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=4287",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:11:27 Bến Xe - Chương 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=5767",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:36:07 Bến Xe - Chương 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=7246",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:00:46 Bến Xe - Chương 9-10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=8994",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:29:54 Bến Xe - Chương 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=11624",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:13:44 Bến Xe - Chương 12-13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=13499",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:44:59 Bến Xe - Chương 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=15089",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:11:29 Bến Xe - Chương 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=17444",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:50:44 Bến Xe - Chương 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=18800",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:13:20 Bến Xe - Chương 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=20188",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:36:28 Bến Xe - Chương 17(P2)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=21617",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:00:17 Bến Xe - Chương 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=22508",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:15:08 Bến Xe - Chương 19 (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bến Xe - Chương 1-2-3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=1921",
    "title" : "00:32:01 Bến Xe - Chương 4-5-6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=4287",
    "title" : "01:11:27 Bến Xe - Chương 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=5767",
    "title" : "01:36:07 Bến Xe - Chương 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=7246",
    "title" : "02:00:46 Bến Xe - Chương 9-10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=8994",
    "title" : "02:29:54 Bến Xe - Chương 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=11624",
    "title" : "03:13:44 Bến Xe - Chương 12-13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=13499",
    "title" : "03:44:59 Bến Xe - Chương 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=15089",
    "title" : "04:11:29 Bến Xe - Chương 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=17444",
    "title" : "04:50:44 Bến Xe - Chương 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=18800",
    "title" : "05:13:20 Bến Xe - Chương 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=20188",
    "title" : "05:36:28 Bến Xe - Chương 17(P2)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=21617",
    "title" : "06:00:17 Bến Xe - Chương 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8290-ben-xe-thuviensach.vn.mp3?t=22508",
    "title" : "06:15:08 Bến Xe - Chương 19 (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}