{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/rung-dong-that-su-hanh-trinh-cua-david-icke-1208.html",
    "title" : "RUNG ĐỘNG THẬT SỰ - HÀNH TRÌNH CỦA DAVID ICKE",
    "subtitle" : "N/A",
    "author" : {
      "name" : "David Icke",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kể từ đầu thập kỷ 90, David Icke - một nhà lý luận người Anh, đã thách thức hiểu biết của con người, tất cả những gì đang xảy ra dường như không phải là cách mà thế giới chúng ta vận hành. Các cuộc tranh luận về sau đã trở thành câu thần chú cuốn qua cuộc đời của ông trong vài thập kỷ qua. Nhận định của David rất rõ ràng: Những người đứng trên đỉnh cơ cấu quyền lực được thiết lập trên thế giới hiện nay, họ đang che giấu một bí mật tội lỗi - một điều mà khiến bất cứ ai sau khi nghe, sẽ phải cảm thấy rất khủng khiếp nếu nó được diễn đạt bằng lời. Kể từ lúc con người bắt đầu nền văn minh, giai cấp thống trị đã bị kiểm soát bởi những sinh vật ngoài Trái đất (có thể chúng đến từ không gian khác), mục đích cuối cùng là khiến loài người trở thành nô lệ vô tri, giống như người máy phục vụ cho một hệ thống. Sự thống trị này được tạo ra dựa trên sự sợ hãi và kiểm soát. Icke lớn lên tại Leicester - Anh quốc, nơi ông dành thời gian tuổi trẻ để chơi bóng đá và sớm trở thành một cầu thủ bóng đá ở tuổi trưởng thành. Sau khi bị viêm thấp khớp ở đầu gối và khắp cơ thể, Icke giải nghệ, chuyển sang lĩnh vực phát sóng thể thao, ông rất nổi tiếng trên đài phát thanh và truyền hình BBC. Vào cuối thập niên 80, David bắt đầu khám phá ra loại thuốc thay thế để điều trị bệnh viêm khớp của mình, trong thời gian này ông khá quan tâm đến Đảng Xanh - một đảng phái chính trị Đức. Sau khi bị sa thải khỏi BBC vì tranh cãi xung quanh vấn đề thuế, ông chuyển sang làm chính trị và trở thành một trong những nhân vật hàng đầu của Đảng Xanh. Icke chia sẻ, trong khoảng thời gian đầy thử thách này của cuộc đời, ông bắt đầu cảm thấy có sự hiện diện của “Đấng” nào đó xung quanh mình, sau đó “Ngài ấy” bắt đầu truyền đạt thông điệp cho ông. Điều này đã dẫn Icke xuôi theo con đường tâm linh, làm ông thật sự tò mò xung quanh một số thuyết “âm mưu” đáng gờm. Dưới sự chỉ dẫn của một sinh mệnh vô hình, Icke đã trải qua sự thức tỉnh tâm linh sâu sắc, sau đó ông trở về Anh và từ bỏ chính trị. Icke tuyên bố với thế giới rằng, “ông đang được truyền thông tin để cảnh báo về sự tàn phá sắp xảy ra bởi thiên tai”. Sau đó, ông đã bị chế giễu về điều đó trên một chương trình truyền hình quốc gia năm 1991. Icke nói những lời chế giễu đó là cơn ác mộng đối với ông và gia đình, ngay cả đi xuống phố, ông cũng bị người ta cười nhạo. Nhưng không lâu sau đó, Icke nói rằng tiếng cười nhạo đã giúp ông cảm thấy tự do, cho phép anh tiến lên phía trước, nói những thông điệp của mình với thế giới mà không phải lo lắng về những gì người khác nghĩ về mình. Trong thập kỷ sau đó, Icke đã viết một số quyển sách, đi khắp thế giới để diễn thuyết về bản chất của sự thật, kiểm tra sự thật về “những người đang thực sự điều khiển thế giới của chúng ta”. Trong một bài diễn thuyết mở rộng, ông đề cập đến các chủ đề như vũ trụ ba chiều, ma trận Mặt trăng giả và lý thuyết khét tiếng nhất của ông là về một “chủng tộc lai bò sát” đang kiểm soát thế giới của chúng ta. Để giải thích thuyết phức tạp này, Icke bắt đầu thảo luận về trạng thái sợ hãi hiện tại của thế giới chúng ta. “Sợ hãi về những gì người khác nghĩ về mình, là trạng thái ý thức ngăn cản mọi người tạo ra sự khác biệt… Bạn chỉ có thể tạo ra sự khác biệt trong một thế giới đơn điệu, nếu bạn hành động vượt khỏi sự đơn điệu đó… Chúng ta sẽ: Hoặc là tiến lên hoặc là không có gì thay đổi. Bây giờ chúng ta có thể đi xuống một con đường và trải nghiệm sự tự do, nhưng chúng ta thậm chí có thể không bao giờ hiểu tự do là gì. Chúng ta đang đi xuôi theo một cái khác, đi theo cấu trúc điều khiển mà chúng ta muốn, sau đó chúng ta hướng đến một nhà nước phát xít toàn cầu của Orwellian”. Icke nói.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_4cc064f4c082f9e7cf2ea721e52289b7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_4cc064f4c082f9e7cf2ea721e52289b7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1208-rung-dong-that-su-hanh-trinh-cua-david-icke-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1208-rung-dong-that-su-hanh-trinh-cua-david-icke-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}