{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hai-van-dam-duoi-day-bien-14075.html",
    "title" : "HAI VẠN DẶM DƯỚI ĐÁY BIỂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jules Verne",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tác phẩm của nhà văn Jules Verne hấp dẫn bạn đọc mọi lứa tuổi, không chỉ bởi những yếu tố ly kỳ mà còn bởi tính nhân văn. Hai vạn dặm dưới biển là câu chuyện về cuộc hành trình bất đắc dĩ của nhà nghiên cứu biển Aronnax, giáo sư Viện bảo tàng Paris cùng người cộng sự Conseil và người thợ săn cá voi Ned Land sau khi đột nhiên bị rơi vào con tàu Nautilus kỳ lạ. Đã từ lâu, biển cả mênh mông, dữ dội đầy sóng gió và bão tố chiếm ba phần tư diện tích trái đất luôn hiện diện đối kháng với con người, thách thức tất cả những ai muốn vượt ra khỏi mảnh đất chật hẹp của quê hương mình để đi tới những miền đất khác. Con người luôn luôn muốn tiến ra biển, muốn làm chủ biển cả và muốn chiếm lĩnh trọn vẹn tất cả các đại dương. Khát vọng đó đã thôi thúc các dân tộc Bắc Âu làm những con thuyền Viking đi phiêu lưu trên biển cả. Khát vọng đó cũng thôi thúc người Hà Lan, người Tây Ban Nha, Bồ Đào Nha đóng thuyền đi vòng quanh trái đất. Hình ảnh thuyền trưởng Nemo xuất hiện trong Hai vạn dặm dưới biển là một con người bí ẩn gần như huyền thoại, chính là hình tượng anh hùng mang tư tưởng của tác giả Jules Verne. Thuyền trưởng Nemo là một con người vừa trí thức, vừa giang hồ, ông đã trải qua nhiều đau khổ mà đứng trước mọi khó khăn đều quả quyết hành động dũng mãnh với một bản lĩnh sáng suốt tự tin. Đọc Hai vạn dặm dưới biển, người đọc được chia sẻ khát vọng khám phá cuộc sống cả về nội tâm và ngoại cảnh với nhân vật tự sự - giáo sư Aronnax, có lẽ cũng chính là hiện thân của tác giả. Ra đời vào nửa cuối thế kỷ 19, tác phẩm Hai vạn dặm dưới biển với gần 500 trang sách ghi nhận nóng hổi bầu không khí sôi sục của một thời đầy khát vọng con người muốn chinh phục biển cả, có lẽ bầu không khí đó đến thế kỷ 21 này lại càng nóng bỏng hơn. Điều mà Jules Verne đã ghi dấu ấn của ông vào lịch sử văn học thế giới, chính là ở những sáng tạo mang tính khoa học viễn tưởng về những máy móc công nghệ chưa từng hiện diện trên trái đất, những dự cảm về không gian tận đáy biển sâu nhất, vùng biển xa xôi nhất, nguy hiểm nhất mà con người chưa thể đặt chân tới. Với những trang viết của Jules Verne, người đọc thán phục tầm hiểu biết sâu rộng về địa lý thế giới, sự am hiểu cặn kẽ về kiến thức vật lý, Toán học, sinh vật học, lịch sử tự nhiên và xã hội... Trên nền tảng văn hóa vững vàng, nhà văn đã để trí tưởng tượng của mình thăng hoa sáng tạo theo một mạch viết thật tự nhiên. Đọc những trang viết của Jules Verne ta được thưởng thức một lối kể chuyện hấp dẫn, cách tạo ra những tình huống bất ngờ, nghẹt thở đầy kịch tính lại được diễn đạt bằng một giọng văn hài hước, dí dỏm chan chứa tình cảm yêu thương con người. Con người tưởng như là thật bé nhỏ, yếu ớt trước đại dương lớn lao dữ dội nhưng với hình tượng thuyền trưởng Nemo và con tầu Nautilus sinh ra từ nỗi đau khổ của thế giới loài người, nhà văn Pháp Jules Verne đã khiến người đọc nhận ra rằng con người mới thật là dữ dội bởi con người chứa trong tâm can \"một đại dương\". Cuộc vật lộn giữa con người với đại dương thực sự là một cuộc hòa đồng, con người đã và sẽ sống chung với biển cả, bởi con người cần biển cả, yêu biển cả và càng ngày càng tìm hiểu biển cả sâu sắc hơn, như tìm hiểu chính bản thân mình. Phải chăng đó chính là những giá trị nhân văn đã khiến người ta đã và sẽ còn tìm đọc Jules Verne, bởi ông không chỉ đơn giản là người kể chuyện hấp dẫn, những trang sách của ông còn là một đại dương tình người. Ngoài Hai vạn dặm dưới biển (1870), nhiều tác phẩm của Jules Verne như Năm tuần trên khinh khí cầu (1863), Vòng quanh thế giới trong 80 ngày(1873)... đã chinh phục người đọc khắp năm châu, khẳng định ông là nhà văn đi tiên phong trong thể loại khoa học viễn tưởng, một lối đi riêng biệt trong văn học thế giới. Những ý tưởng thiên tài của ông về cuộc sống hiện đại cũng như các thành tựu khoa học kỹ thuật và hơn hết là khát vọng của con người mà ông đã diễn tả dường như cho đến nay vẫn còn đang thời sự.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_fcb81ab56f0d5ab4bd25e8acf4a6ccdf.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_fcb81ab56f0d5ab4bd25e8acf4a6ccdf.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14075-hai-van-dam-duoi-day-bien-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14075-hai-van-dam-duoi-day-bien-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}