{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duc-phat-nang-savitri-va-toi-1130.html",
    "title" : "ĐỨC PHẬT, NÀNG SAVITRI VÀ TÔI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hồ Anh Thái",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đôi dòng về tiều thuyết Đức Phật nàng Savitri và tôi của Nhà văn Hồ Anh Thái Diễn tả cái vô minh bằng tiểu thuyết - HT. Thích Chơn Thiện Tôi thực sự ngạc nhiên khi đọc Đức Phật, nàng Savitri, và tôi (đọc kỹ hơn một lần). Tập sách là một tiểu thuyết rõ ràng, mà sao nghe như lời ký sự hành hương xứ Phật? Nghe như ghi chép của một chuyến điền dã, hay một luận văn Tiến sĩ Phật học viết nghiêm túc về đề tài: Đức Phật, một nhân vật lịch sử, một nhà đại văn hóa, hiền triết của thời đại? Và cũng nghe như là một Đối chiếu học giữa Phật giáo với 62 học thuyết đương thời của xã hội Ấn? Tôi không có gì để góp ý vào tập truyện, chỉ ghi lại đây một ít ấn tượng mà tập truyện đã đánh thức dậy trong tôi những ý tưởng thú vị. Truyện chép:...\"sương mù như thế này thì không gì cứu được. Chính lúc ấy là một cảm giác vô minh. Cái tăm tối mù lòa ngu dốt. Cả thế gian cùng lúc chìm đắm trong vô minh. Rõ ràng ta không mê muội, không ngủ mơ. Rõ ràng ta đang tỉnh táo. Nhưng cái tỉnh táo trong chốn mù lòa dốt nát cũng vô tác dụng. Tỉnh như thế cũng không thấy được đường ra\". (chương 1: Tôi; Tr.12) Tác giả diễn tả rất tuyệt vời về cảm nhận vô minh. Mọi người của các vùng văn hóa thì không thấy đường. Chỉ có nàng Savitri, chứng nhân của Giáo hội Phật giáo thời Đức Phật, là thấy rõ. Kinh Phạm Võng (Brahmajàla - suttam) thuộc Dìghanikàya, Theravada (và kinh Phạm Động tương đương thuộc Agama, Sarvatisvada) ghi rõ 62 học thuyết của ấn Độ đương thời đều chìm trong chấp thủ thấy biết (knowledges) và cảm thọ (feelings: inner and outer feelings) nên không thể đi vào được Trí tuệ Toàn giác (Perfect Wisdom) giải thoát tận gốc khổ đau. Chỉ có Đức Phật Gotama rời khỏi chấp thủ và trở thành bậc Toàn giác, đấng Giác ngộ. Các học giả Phật học danh tiếng cận đại và hiện đại thì diễn đạt sự khác biệt ấy bằng công thức: Phật giáo = Non-I doctrine (Anattavada) Các tôn giáo và triết thuyết khác = I doctrine (Attavada) Nhà văn Hồ Anh Thái thì biểu tượng hóa dòng văn hóa của I doctrine (văn hóa hữu ngã) bị che phủ bởi lớp sương mù sền sệt ở biên giới Ấn - Népal, và tự thân đã chứng nghiệm cái giới hạn của vùng văn hóa ấy qua đoạn văn vừa trích dẫn trên. Các chương truyện tiếp theo là phần tác giả giới thiệu điểm xuyết (được chọn lọc) các nét văn hóa tiêu biểu của ấn giáo, Bà La Môn giáo với sự rọi sáng của trí tuệ như thật (trí tuệ Toàn giác): văn hóa ấn cổ thì chìm đắm vào lạc thú trần gian qua Kàmasutra (kinh về các tư thế hành lạc, bậc thầy của đương đại); văn hóa Phật giáo thì chế ngự lòng khát ái (ham muốn dục lạc, ham muốn hiện hữu, ham muốn vô hữu: dục ái, hữu ái, vô hữu ái) trong bài pháp đầu tiên Đức Phật khai đạo ở Lộc Uyển (Migadaya, Varanàsi). Đây là Đối chiếu học. Sự kiện này khiến ta nhớ đến các vần thơ bất hủ của thi hào Nguyễn Du trong Truyện Kiều: \" Đã mang lấy một chữ tình Khư khư mình buộc lấy mình vào trong Vậy nên những chốn thong dong ở không yên ổn, ngồi không vững vàng\". Lúc Kiều đoàn viên, rời khỏi đoạn trường, thì: \"Tan sương đầu ngõ, vén mây giữa trời \" Chỉ có thứ sương ở biên giới Ấn - Népal của nhà văn Hồ Anh Thái mới bóc được cảm xúc của đại thi hào như ở trên. Về sự kiện trọng đại Giác Ngộ của Đức Phật, Hồ Anh Thái đã thoát ra khỏi hình thức kinh viện, giới thiệu bằng ngôn ngữ văn học tiểu thuyết rằng: Thế là chàng đã phát hiện ra rằng toàn bộ cuộc sống có quan hệ chặt chẽ với nhau. Từ hạt bụi nhỏ nhất đến vì sao lớn nhất đều có mối liên quan. Tất cả đều không ngừng thay đổi: phát triển, tan rã, rồi lại phát triển. Chẳng điều gì không có nguyên nhân của nó, nhân nào thì quả ấy. Rồi chàng nhìn thấy hết thảy khổ đau nơi trần thế. Chàng đã hiểu vì sao mọi chúng sinh từ loài côn trùng nhỏ cho tới một vị hoàng đế, đều theo đuổi lạc thú, để rồi kết thúc nơi bất hạnh... Sau rốt, chàng tìm thấy con đường chấm dứt mọi đau khổ. Nếu như con người thấy cái tự ngã của mình và của mọi hiện hữu là rỗng không, không có chủ hữu, không có sở hữu; thì trong đầu óc họ không còn chỗ cho lòng tham, hận thù, ghen ghét, đố kỵ... Người ta sẽ không còn cảm thấy đau khổ, bất hạnh. Trái tim chỉ còn chứa đầy lòng yêu thương. Chính lòng từ bi này sẽ đem đến bình yên và hạnh phúc...\" (Ibid, tr. 178) Cái nhìn trí tuệ ấy đầy cả từ ái được kiết tập trong nhiều bản kinh Phật (Texts), trong đó có bản kinh nói về vị Tỷ kheo (đắc quả A la hán) Angulimàla mà Hồ Anh Thái đã diễn đạt qua hình tượng tiểu thuyết câu chuyện có thực rằng: \"Một buổi Phật đi cùng Ahimsaka (tức Angulimàla) đi qua một khuôn viên vắng người. Thốt nhiên có tiếng rên gần đó. Thì ra có một thiếu phụ bụng mang dạ chửa trên đường về nhà được mẹ dìu tới đây thì trở dạ. Bà mẹ nhìn thấy thiếu phụ đẻ khó đang nằm quằn quại đau đớn thì chỉ còn biết nhờ hai vị khất sĩ cầu nguyện giúp cho. Phật quay sang bảo Ahimsaka: - Con hãy nói rằng từ khi sinh ra tới nay con chưa hề phạm tới tính mạng của một sinh vật nào, cầu cho nhờ sự thật ấy mà sản phụ này được mẹ tròn con vuông. - Trời ơi, vậy thì nàng nguy mất, vì như vậy là con nói dối. Đức Phật mỉm cười ý nhị: - Vậy thì ta sẽ đổi lại một chút. Con hãy nói từ khi sinh ra trong chính pháp lương thiện tới nay con chưa hề phạm tới tính mạng của một sinh vật nào, cầu cho nhờ sự thật ấy mà sản phụ này được mẹ tròn con vuông. Ahimsaka vốn trước có học nghề y ở Viện Đại học. Vừa khấn theo lời Phật dạy, khất sĩ vừa giúp cho người đàn bà vượt cạn. Đứa trẻ ra đời, cả mẹ cả con đều bình yên vô sự...\" (Ibid, tr. 361) Hình ảnh Đức Phật ở đây xuất hiện thật dung dị và gần gũi với con người. Đạo Phật là thế. Giản dị mà siêu thế. Trọn đời tôi vẫn mãi cung kính chiêm ngưỡng hình ảnh Đức Phật đi chân không, trú mưa qua đêm trong một căn lều lá bên vệ đường, độ ngọ nơi căn bếp nhỏ của một gia chủ mù lòa, hay rêm mình giữa thời pháp (đang giảng đạo)... Hình ảnh ấy làm cho trần thế trở thành lung linh. Không phải mọi thứ đều toàn vẹn trong giáo hội của Ngài, theo quy luật bất toàn của xã hội, tác giả Hồ Anh Thái vì thế đã ghi lại sự kiện Devadatta, người em họ của Ngài, đòi thay Phật lãnh đạo Giáo hội, đã âm mưu cùng thái tử Ajatasattu để hại Phật và tiếm vị. Sự việc không thành đã làm tỏa sáng thêm nét thánh thiện của Phật giáo. Tương phản hẳn với Đức Phật, vị lễ sư quốc sư Bà La Môn thì dối gạt cả đến lòng tin của tín hữu, đã được ngòi bút hài hước, châm biếm sâu sắc của tác giả vạch trần, một sự vạch trần không chỉ dừng lại ở phẩm hạnh của lễ sư, mà còn đi xa hơn nữa đến một số tập quán tín ngưỡng cần được thời đại nhân văn soát xét lại. Tác giả đã khéo đưa các tập quán đó đến quanh đời sống của nàng Savitri, một nhân vật để lại ấn tượng khó quên. Không thể nào quên được các lễ vật rất đắt giá nạp cho lễ sư để chuộc lỗi của Savitri, những sự việc không thành lỗi. Không thể nào quên được hủ tục trà tì (thiêu sống người vợ trẻ đi theo chồng trên giàn hỏa thiêu) phi nhân văn. Không thể nào quên được tục tôn thờ và dâng lễ lo lót cho thần độc hại Mangal. Càng không thể nào quên niềm tin sâu sắc của văn hóa Ấn, bao gồm cả giáo lý nhà Phật, vào quy luật Nhân quả, Nghiệp báo, Luân hồi như là cơ sở hướng dẫn con người sống thiện lương. Savitri vừa là Kumarì (thánh nữ đồng trinh), vừa là hướng dẫn viên cho du khách, vừa là hậu thân của công chúa Savitri thời Đức Phật (tái sinh vào cuối thế kỷ XX) với các chú thuật giúp nhớ về quá khứ của tự thân, và nhất thời đọc được ý nghĩ người đối diện. Tất cả đó là sắc thái đặc thù của văn hóa Ấn với nét huyền bí được tóm kĩ vào trong sáu chiếc túi xách nhẹ của nàng đi theo nàng suốt cuộc hành trình. Trên hết, tất cả đã được tác giả sử dụng như chỉ để làm nổi bật tuệ đức, tâm đức và hạnh đức ngời sáng của Đức Phật vì hạnh phúc của nhân thế trong hiện tại và mai sau.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_163e6723966ddb3244163995c36ce20a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_163e6723966ddb3244163995c36ce20a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1130-duc-phat-nang-savitri-va-toi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1130-duc-phat-nang-savitri-va-toi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}