{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/y-nghia-ve-su-chet-dau-kho-va-thoi-gian-14011.html",
    "title" : "Ý NGHĨA VỀ SỰ CHẾT, ĐAU KHỔ VÀ THỜI GIAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jiddu Krishnamurti",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Buổi hôm nay tôi muốn mở đầu câu chuyện là lưu ý các ngài về chỗ quan trọng phi thường của sự tự do. Phần đông chúng ta không muốn tự do. Có thể có gia đình, có những trách nhiệm, có những bổn phận, và cuộc sống của ta đều gồm toàn những điều đó. Những luật lệ xã hội, những phép tắc luân lý đã phủ vây đời sống chúng ta. Chúng ta gánh nặng biết bao khó khăn thường nhật cũng những vấn đề của ta, và nếu có tìm được chút an ủi nào, phương cách nào để tránh được những xung chướng và những khổ não ấy thì ta đã lấy làm tự mãn một cách quá dễ dãi rồi. Phần đông chúng ta không hề muốn được tự do gì cả. Đối với tôi, dù cách nào, lối nào, chiều độ nào đi nữa, dường như một trong những điều cốt yếu của cuộc sống là phải khám phá làm sao cho mình được hoàn toàn tự do, được tự do trọn vẹn. Nhưng có cách nào làm tâm thức con người - đã bị qui định trước quá nặng nề, đã bị trói buộc lệ thuộc quá chặt chẽ vào những công việc hằng ngày, đã bị chất đầu, quá đầy những nỗi sợ hãi xao xuyến, đã quá đỗi hoang mang về tương lai và quá đỗi thuỷ chung như nhứt trong việc cầu an - có thể nào tâm thức như vậy mà phát khởi được nơi chính nó một cuộc chuyển hoá tận căn đế, một cuộc chuyển hoá chỉ có thể phát sinh từ sự tự do triệt để mà thôi chăng? Tôi thiết tưởng mỗi người trong chúng ta nên lưu tâm thật sự vào vấn đề ấy, ít ra là trong khi nghe những buổi nói chuyện này. Chúng ta phải tìm xem, không phải chỉ ở mặt ngôn từ, mà phải đào sâu ý nghĩa của chúng để nhập sâu vào tự thể mình, tìm xem coi chúng ta thực sự có thể được tự do hay không. Không tự do thì không thể nào thấy rõ được đâu là chân lý và đâu là sai lầm. Không tự do thì cuộc sống không có chiều sâu; không tự do thì chúng ta chịu nô lệ tất cả mọi ảnh hưởng, mọi áp lực xã hội, và vô số những yêu sách thúc bách cứ dồn dập liên miên vào chúng ta. Trên cương vị cá thể, có thể nào chúng ta thực sự thâm nhập tự thể, có thể nào chúng ta quyết liệt đào sâu tự thể để tìm hiểu xem mỗi người chúng ta có thể thực sự được hoàn toàn tự do toàn triệt chăng? Chỉ có cuộc thay đổi nơi chúng là khi nào chúng ta được tự do thôi, điều ấy vốn dĩ nhiên rồi. Và chúng ta phải thay đổi: không phải thay đổi hời hợt phơn phớt, không phải thay đổi bằng cách ngắt tỉa đôi chút đây đó, mà bằng cách phát dậy một cuộc chuyển hoá tận căn đế ngay trong cơ cấu của tư tưởng và của tâm thần chúng ta. Thế nên tôi thiết tưởng rằng điều tối trọng là nói về sự thay đổi, là thảo luận vấn đề này và tìm xem mỗi người chúng ta có thể thâm nhập được vấn đề này đến mức độ nào. Các ngài biết tôi hiểu ý nghĩa của sự thay đổi là thế nào chăng? Thay đổi là tư duy một cách hoàn toàn khác hẳn thường lệ, là khai mở một tâm thái trong đó tuyệt chẳng có xao xuyến âu lo trong bất cứ lúc nào, chẳng có mảy may gì xung chướng, chẳng có mảy may gì phấn đấu để chứng đạt chi cả, để cho mình là - hay trở nên - một cái gì đó. Đó là xa lìa dứt khoát mọi sợ hãi. Và để nhận hiểu thế nào là thoát ly mọi sợ hãi, tôi thiết tưởng cần phải nhận hiểu cốt chỉ của những tương giao giữa những sư và những đệ tử như thế nào, và do đó, thấy ra được ý nghĩa của sự tìm học. *** Jiddu Krishnamurti hay J. Krishnamurti, là một tác gia và nhà diễn thuyết nổi tiếng về các vấn đề triết học và tinh thần. Các chủ đề bao gồm (nhưng không giới hạn): mục đích của thiền định, mối quan hệ giữa con người, và phương cách để tạo nên sự thay đổi xã hội tích cực trên phạm vi toàn cầu. Jiddu Krishnamurrti được sinh ra ở Ấn độ năm 1895 và, lúc 13 tuổi, được bảo trợ bởi Tổ Chức Thần học Theosophical Society, đã công nhận ông là phương tiện cho “Thầy Thế Giới” mà sự xuất hiện của ông đã được công bố từ trước. Chẳng mấy chốc K đã nổi lên như một người thầy, không thể phân hạng, không thỏa hiệp và đầy quyền năng; những buổi nói chuyện và những tác phẩm của ông không liên quan đến bất kỳ tôn giáo đặc biệt nào và cũng không thuộc phương Đông hay phương Tây nhưng dành cho toàn thế giới. Cương quyết phủ nhận hình ảnh đấng Cứu thế, vào năm 1929 ông tuyên bố giải tán tổ chức lớn và giàu có đã được xây dựng quanh ông và tuyên bố sự thật là “một mảnh đất không lối vào”, không thể tiếp cận được bởi bất kỳ tôn giáo, triết lý hay giáo phái chính thức nào. Trong suốt cuộc đời còn lại K liên tục phủ nhận danh vị đạo sư mà những người khác cố gắng ép buộc ông phải nhận. Ông tiếp tục thu hút vô số người khắp thế giới nhưng khẳng định không là uy quyền, không muốn những môn đồ, và luôn luôn nói chuyện như một cá thể cùng một cá thể khác. Tâm điểm những lời giáo huấn của ông là nhận ra những thay đổi cơ bản trong xã hội chỉ có thể được tạo ra bởi sự thay đổi của ý thức cá thể. Sự cần thiết phải hiểu rõ về chính mình và hiểu rõ những ảnh hưởng gây tách rời, gây giới hạn của tình trạng bị quy định thuộc quốc gia và tôn giáo liên tục được nhấn mạnh. Krishnamurti luôn luôn vạch ra sự cần thiết cấp bách phải có được sự khoáng đạt, phải có được “không gian rộng lớn trong bộ não” mà trong đó có năng lượng vô hạn. Điều này dường như đã là nguồn suối của sự sáng tạo riêng của ông và cốt lõi cho những ảnh hưởng to tát của ông đối với vô số người khắp thế giới. Ông tiếp tục giảng thuyết khắp thế giới cho đến khi qua đời năm 1986 ở tuổi chín mươi. Những buổi nói chuyện, những cuộc đối thoại, những lá thư và những bài viết trên báo của ông đã được tổng hợp thành hơn sáu mươi quyển. Từ những lời giáo huấn nhiều như thế một loạt những quyển sách có đề mục này đã được biên soạn, mỗi quyển sách tập trung vào một đề tài có liên quan đặc biệt và khẩn cấp trong cuộc sống hàng ngày của chúng ta.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-10",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_5d6de326666c8e6871a7e46cbfbe0904.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_5d6de326666c8e6871a7e46cbfbe0904.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=1932",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:32:12 Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=4405",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:13:25 Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=6766",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:52:46 Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=8644",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:24:04 Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=10716",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:58:36 Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=12841",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:34:01 Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=14918",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:08:38 Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=17101",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:45:01 Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=19319",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:21:59 Phần 10",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=1932",
    "title" : "00:32:12 Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=4405",
    "title" : "01:13:25 Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=6766",
    "title" : "01:52:46 Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=8644",
    "title" : "02:24:04 Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=10716",
    "title" : "02:58:36 Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=12841",
    "title" : "03:34:01 Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=14918",
    "title" : "04:08:38 Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=17101",
    "title" : "04:45:01 Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14011-y-nghia-ve-su-chet-dau-kho-va-thoi-gian-thuviensach.vn.mp3?t=19319",
    "title" : "05:21:59 Phần 10",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}