{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/no-tinh-ho-bieu-chanh-14473.html",
    "title" : "NỢ TÌNH - HỒ BIỂU CHÁNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hồ Biểu Chánh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Con người có khi buồn mà cũng có khi vui, chẳng khác nào Trời có bữa mưa mà cũng có bữa nắng. Cây cỏ nhờ có mưa rồi có nắng mới sởn sơ tươi tốt mà kết quả đơm hoa. Con người có buồn rồi có vui thay đổi mới ẩn nhẫn mà sống lâu, chớ bắt buồn luôn luôn hoài, Trời lại sợ người ta say mê dâm dật mà chết yểu, rồi thành ma thành quỉ càng hại hơn nữa. Có lẽ vì định luật như vậy nên một lúc nọ bầu Trời đương thanh bạch tình cờ mây đen giăng mù mịt, mặt biển đương lặng trang thình lình nổi sóng gió ồ ào. Con người dầu buồn dầu vui mà thấy quang cảnh đổi thay bất ngờ thì ai cũng giựt mình, ngơ ngẩn, rồi phần nhiều chộn rộn lăng xăng, đầu nầy tìm chỗ đặng ẩn thân, đầu nọ vạch đường cho tiện bước. Hạng thanh niên tân tiến khắp trên địa cầu đều bị hoàn cảnh lôi cuốn, nên tinh thần rộn rực, tâm chí lung lay, bởi vậy nhiều người ở chung trong một nhà mà cũng hết đồng ý đồng tình, huống chi sống khắp nơi ngoài bốn biển làm sao mà được nhứt tâm nhứt đức. Giữa lúc xôn xao chen lấn, dầu hay dầu dở nào ai có chịu nhịn chịu thua. Mỗi người đều lo vạch đường vạch lối mà đi cho hạp với chí hướng của mình, từ Đông qua Tây đâu đó đều chăm nom bươi móc sách xưa truyện mới mà dọ xem ý tứ của tiền nhơn đặng noi theo, bởi vậy nhiều học thuyết lạ lùng, nhiều chủ nghĩa kỳ quái mới phát hiện ra lổ xổ như nấm mọc trong rừng, như mạ gieo ngoài ruộng. Đọc tiểu thuyết TỪ HÔN (viết và xuất bản năm 1937, nhà xuất bản LỬA HỒNG tái bản năm 1952) nhiều bạn đã thấy lúc đó ở Sàigòn gần chợ Thái Bình, có ba cậu thanh niên học thức ở chung một nhà, mà một cậu thì thờ chủ nghĩa “Vô vi vô tự “, một cậu lại bày chủ nghĩa “Tự trọng tự cao”, còn một cậu giản dị nên theo chủ nghĩa “Vô khả vô bất khả”. Ở chỗ khác còn có nhiều chủ nghĩa khác nữa, nào là “Xã hội nhơn sanh”, nào là “Gia đình dân tộc”, nào là “Túng dục tự tứ”, nào là “An mạng lạc thiên “, nào là “Bác ái từ bi”, nào là “Xá sanh thủ nghĩa”có đủ thứ hết, không thể kể cho xiết. Hôm nay chúng tôi tọc mạch giới thiệu với các bạn một cậu thanh niên trí thức khác. Cậu nầy cũng sống đồng thời với ba cậu trong quyển tiểu thuyết TỪ HÔN. Cậu nầy cũng ở gần đó, ở bên phía Vĩnh Hội, ngang chợ Cầu Kho. Vì bổn tánh lạc quan nhưng khiêm nhượng nên cậu lấy hai chữ “Thứ Tiên” mà đặt bút hiệu. Cậu Thứ Tiên nghe người ta tuyên bố chủ nghĩa nầy chủ nghĩa nọ lăng xăng, cậu trề môi mà nói thiên hạ khéo bày đặt cho rộn ràng, họ cải trời, họ vong bổn, nên họ mới đi sái đường lạc lối. Theo ý cậu thì trên đời chẳng có chủ nghĩa nào cao quí, đáng phụng thờ cho bằng chủ nghĩa “Ái Tình”. Chủ nghĩa Ái tình là một chủ nghĩa thiên nhiên kỳ cựu, chủ nghĩa của tạo hóa đặt ra từ khi mới có loài người phát hiện trong thế gian. Sở dĩ tạo hóa đặt ra chủ nghĩa ấy là vì tạo hóa phân định có âm có dương, có đàn bà có đàn ông, có cái có đực, có mái có trống, trên mặt địa cầu tức thị phải có ái tình để cho muôn loài thương yêu nhau đặng sống chung cho êm ấm, đặng sanh sản thêm cho đông đảo mà giúp đỡ cậy nhờ nhau. Cậu cảm thấy cái chủ nghĩa thiêng liêng của tạo hóa đó là chủ nghĩa cần thiết của loài người hơn các chủ nghĩa khác hết thảy. Tại con người có tánh hẩng hờ, thứ gì mà được thưởng thức hằng ngày thì hay khinh thường, rồi lại thêm nhàm chán. Hơn nữa cái đẹp mà trải qua nhiều đời, lớp thì bị nhơn tâm biến chuyển, lớp thì tấn hoá đẩy đưa, vẻ đẹp lần lần phải lợt phai. Bởi vậy Ái tình là cây trụ cốt thiên nhiên của xã hội loài người, là cơ động lực mạnh mẽ của nhơn sanh chủng tộc mà bị người ta quên lửng, không được người phụng thờ quí trọng nữa, nó mới lạc mất chánh nghĩa thiêng liêng của nó. Mãi đến thế kỹ hai mươi nầy người ta lại còn khinh thị Ái tình đến nỗi xem Ái tình là một thứ tình tồi tệ là một chứng bịnh hiểm nguy. Người ta dẫn tích vua Kiệt, vua Trụ, vua U, vua Lệ, mà dạy con em phải xa lánh Ái tình, nói rằng nó sẽ làm cho người ta mất nước, sập nhà, nhơ danh, táng mạng. Bây giờ còn có mấy người nhảm nhí hoặc tham lam họ cậy Ái tình mà lừa gạt để họ thỏa mãn nhục dục hay là họ mưu lợi cầu danh mà thôi. Tại như vậy mà Ái tình là một mối tình cao cả, đáng tôn sùng, bị người đời làm lạc nghĩa nó hóa ra thấp hèn, rồi chịu khinh bỉ. Đã biết con người đến tuổi nào và thuộc bực nào cũng có mang Ái tình ngấm ngầm trong thâm tâm, nhưng vì thiên hạ cho Ái tình là tật xấu xa, hoặc bịnh nguy hiểm, bởi vậy ai cũng giấu diếm, nhiều khi lửa Ái tình hừng hực trong lòng mà cũng không dám hở môi hay mở miệng. Cậu Thứ Tiên không phải có óc thủ cựu hay là ý muốn lập dị, nên trái với thiên hạ, cậu xướng lên làm tông đồ cho chủ nghĩa Ái tình không đúng nghĩa, làm cho tình cao thượng hoá ra tình thấp hèn nên cậu cương quyết phải định nghĩa Ái tình lại cho chánh đáng cho hạp với ý của Tạo hóa. Cậu hăng hái hiến thân để phá tan thành kiến tồi tệ làm cho Ái tình lem luốc thấp hèn và nâng đở Ái tình mà đặt lên lại địa vị tối cao, dầu phải thất công tốn của bao nhiêu cậu cũng không nệ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_5397d992649ef8025353f4e11e01ba70.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_5397d992649ef8025353f4e11e01ba70.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Nợ Tình. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=4347",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:12:27 Nợ Tình. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=7559",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:05:59 Nợ Tình. Tập 03 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Nợ Tình. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=4347",
    "title" : "01:12:27 Nợ Tình. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14473-no-tinh-ho-bieu-chanh-thuviensach.vn.mp3?t=7559",
    "title" : "02:05:59 Nợ Tình. Tập 03 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}