{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/song-trong-thuc-tai-1745.html",
    "title" : "SỐNG TRONG THỰC TẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Viên Minh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thiền Phật giáo đã được truyền khắp năm châu, nhưng cũng vì thế mà hiện nay có rất nhiều trường phái khác nhau, tựu trung chúng ta có thể phân ra ba loại tùy theo căn cơ trình độ hay nhu cầu của hành giả: - Một số hành giả dựa trên GIÁO mà hiểu NGHĨA theo tầm cỡ nhận thức của mình hoặc theo truyền thống của tông môn mình, rồi vận dụng ra phương pháp thiền để tu tập và hướng dẫn người khác. Những phương pháp này nằm trong khuôn khổ chế định, mang tính tục đế, tuy cũng có nhiều kết quả khả quan nhưng chỉ giải quyết được những vấn đề cục bộ, như người mù sờ voi, không thể thấy chân tánh toàn diện của thực tại. Phần lớn hành giả chỉ dừng lại ở những kinh nghiệm phiến diện trong các trạng thái định chứ chưa khai mở được tuệ giác. - Ở tầm vóc cao hơn, một số hành giả đã thấy được LÝ nhưng khi vào SỰ thì hoàn toàn lúng túng. Bởi vì thấy LÝ cũng có nhiều mức độ khác nhau: 1) Hiểu được LÝ qua lý trí. 2) Nhận ra LÝ qua thể nghiệm ban đầu. 3) Thông suốt LÝ qua thể nghiệm toàn diện. Tiến trình này được đức Phật gọi là THẤY - BIẾT - HIỆN QUÁN và THỰC CHỨNG. Ở trình độ này hành giả có thể chứng ngộ được thực tánh pháp tùy theo độ khai mở của tâm (qua các tuệ chứng tương ứng). - Khi đã thực chứng, tức đã thấy LÝ trong SỰ, hành giả bắt đầu sống TÙY DUYÊN THUẬN PHÁP, trải nghiệm tất cả SỰ trong nghiệp mệnh chính mình chứ không tìm kiếm bên ngoài, nhờ đó thấy ra LÝ và SỰ không hai, LÝ và SỰ dung thông ngay nơi thực tại thân-tâm-cảnh hiện tiền. Ở trình độ đầu, hành giả thường thích đề cao kinh nghiệm cá nhân, xem đó là sở đắc và luôn muốn đạt được những kinh nghiệm cao hơn. Chính vì vậy họ bị lệ thuộc vào lập trình quy ước của phương pháp, vào thời gian tâm lý trong cố gắng tạo nhân để gặt quả - sở đắc - mà họ mong đợi. Đây là một loại chấp hữu, khó khai mở được. Ở trình độ thứ hai, hành giả thường tự mãn về LÝ mà mình đã thấy nên chỉ lo thuyết phục người khác mà quên đi thực tại nơi chính mình, vì tưởng rằng thấy lý là đã xong. Do quá đề cao LÝ, họ sống thiếu thực tế và tỏ vẻ lập dị giữa cuộc sống bình thường. Đây là một loại chấp không, khó chấp nhận đời sống hiện thực. Ở trình độ thứ ba, dù hành giả lặng lẽ hay nói năng đều hợp nhất SỰ và LÝ, thân và tâm, vừa tùy duyên thuận pháp - sống hợp với chân đế; vừa tùy thuận chúng sanh - không xa lìa tục đế; đồng thời tùy hạnh nguyện VÔ NGÃ VỊ THA mà hành xử theo trung đạo chứ không có chỗ tham cầu, không có nơi dừng lại... Vậy vấn đề là ở chỗ làm thế nào trình bày một pháp thiền vừa có SỰ LÝ viên dung, hợp với nguyên lý giác ngộ giải thoát, vừa đáp ứng được nhu cầu tu tập thực tiễn của nhiều căn cơ trình độ khác nhau trong bối cảnh thời đại hiện nay, chứ không rập khuôn theo những phương pháp lưu truyền từ các trường phái thiền xưa cũ mà phần nhiều đã mất gốc hay đã lỗi thời!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_63a1eec6051602626507c029ce30d7a8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_63a1eec6051602626507c029ce30d7a8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1745-song-trong-thuc-tai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1745-song-trong-thuc-tai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}