{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/con-duong-hoi-giao-593.html",
    "title" : "CON ĐƯỜNG HỒI GIÁO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Phương Mai",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thưa cùng bạn đọc Bạn đọc thân mến! Trung Đông và Hồi giáo là những vùng đất và khái niệm không xa lạ gì với người Việt Nam. Tuy nhiên, để thẩm thấu được những diễn biến lịch sử-văn hóa-chính trị phức tạp của nó thì cả thế giới, bao gồm cả giới học thuật, không ai dám đánh cược 100% vào sự hiểu biết của chính mình. Sự mâu thuẫn nội hàm xuất hiện từ trước khi Hồi giáo hình thành, bùng cháy, hoặc âm ỉ qua nhiều thăng trầm lịch sử, và đột ngột trở nên dữ dội từ sau sự kiện Tháp Đôi bị khủng bố Al-Qaeda tấn công năm 2001. Cũng như nhiều đồng nghiệp khác tại châu Âu, tôi bị cuốn vào một trào lưu học thuật sôi động với mục đích tìm kiếm các chân rễ sâu xa của một trong những cuộc xung đột văn minh và tôn giáo được coi là lớn nhất thế kỷ 21: Islam đối chọi với Islamism. Vậy Islam là gì và Islamism là gì? Trong quá trình biên tập lại cuốn sách này từ một loạt bài đã đăng trên tạp chí Đẹp và Tia Sáng, vô số lần tôi phải băn khoăn dừng tay gõ máy. Bệnh nghề nghiệp khiến tôi luôn có xu hướng đào sâu lăn xả vào những ngõ ngách tiểu tiết, giải thích cho ra ngọn ra ngành, tỉ dụ như hai thuật ngữ tôi vừa nêu. Tuy nhiên, nhiều lần đã gõ hàng trăm chữ rồi tôi lại hậm hực nhấn nút xóa, đơn giản vì cuốn sách được viết với tư cách một kẻ lăn lê trên đường chứ không phải một cô ả đeo kính nhăm nhăm chỉ chực cắm mũi nhảy vào đống tư liệu. Nhưng rồi những câu chữ xuê xoa lại khiến tôi bực bõ vì vấn đề không được nhìn thấu đáo. Và thế là tôi cứ bị ném qua ném lại như một quả lắc đồng hồ bất đắc dĩ. Bị ném qua ném lại trầy trụa một hồi thì sách cũng viết xong. Tôi chọn cách làm dâu trăm họ, tức là viết xả dàn, và tranh thủ chèn nén một vài thông tin tham khảo sâu để làm hài lòng những bà mẹ chồng khó tính ☺. Tôi hy vọng thế hệ bạn đọc khá ngoại ngữ liên tục để mở công cụ tìm kiếm google khi đọc sách, bởi sau mỗi thuật ngữ, mỗi lời bình có vẻ bâng quơ, mỗi chi tiết dễ trôi tuột đi là cả một thế giới phức tạp nhưng sống động và biến chuyển hàng giờ, bởi Trung Đông là một thực thể khổng lồ luôn cựa mình quẫy đạp, bởi lịch sử nhiều năm độc tài khiến thông tin không đồng bộ và bị bưng bít, bởi những xung đột và bất đồng chính kiến đã trở thành một phần của các nền văn hóa nơi đây. Bản thân tôi tự biết cuốn sách có thể nhiều sai sót. Hy vọng sẽ chỉnh sửa kịp thời trong những lần tái bản. Để thuận tiện, tôi cũng xin liệt kê trong phần này một vài quy tắc dùng từ, tên riêng, và thuật ngữ. Nếu bạn là cô em chồng dễ tính, chỉ đơn giản là muốn đọc một cái gì đấy cho khuây khỏa trong lúc chờ làm móng chân, thì xin cứ việc “Bỏ qua!”. Abaya: Áo choàng rộng, dài tới gót chân trùm ra bên ngoài, hầu hết bằng lụa đen, để lộ khuôn mặt, thường được một số phụ nữ Hồi giáo khoác bên ngoài khi đi ra đường. Allah: Tiếng Ả Rập chỉ Thượng Đế - Đấng Tối Cao duy nhất trong hệ thống các đạo độc thần (Do Thái giáo, Thiên Chúa giáo, Hồi giáo…). Với một số đạo đa thần, Allah cũng chỉ là một vị thần trong vô số các vị thần được thờ phụng. Ví dụ như ở Việt Nam, Allah có thể hiểu là ông Trời. Bedouin: Nhóm dân Ả Rập sống cuộc đời du mục trên sa mạc. Burqa: Bộ đồ trùm kín hoàn toàn cơ thể từ gót chân lên đỉnh đầu của một số phụ nữ Hồi giáo, riêng mắt có tấm che bằng vải thưa, thường được mặc ở Afghanistan. Caliph: Người kế vị thiên sứ Muhammad. Fatwa: Ý kiến chính thức từ một lãnh đạo tôn giáo có danh tiếng (mufti), thường có sức nặng tương đương luật pháp. Đây được coi như quyền lực tôn giáo thứ tư, sau Kinh Quran, hadith của Muhammad, và sự đồng thuận đã có từ trước. Vì fatwa dựa trên sự hiểu biết của cá nhân nên cùng một vấn đề mỗi mufti lại có những fatwa khác nhau, từ những vấn đề phức tạp và nghiêm trọng như lời kêu gọi giết tác giả “Những vần thơ của quỷ satan” từ giáo chủ Iran Khomeini, hay những chuyện tưởng chừng rất đơn giản như fatwa khẳng định Coca Cola và Pepsi không có chất kích thích và tín đồ Ai Cập hoàn toàn có thể uống mà không sợ phạm luật Hồi giáo. Hadith: Những câu chuyện, lời nói, lối cư xử của Muhammad, được truyền tai từ người này sang người khác và chỉ được ghi lại sau khi Muhammad đã chết được chừng hai thế kỷ. Tuy nhiên, đây lại được coi là kim chỉ nam cho Hồi giáo, quyền lực vô cùng mạnh mẽ chỉ đứng sau Kinh Quran. Các học giả Hồi giáo đều cho rằng có quá nhiều hadith giả mạo, được hình thành để củng cố địa vị của giai cấp thống trị, hoặc để phục vụ cho các mục đích cá nhân giả danh tôn giáo. Ví dụ hadith “Muhammad cho rằng ăn bánh quy bột sẽ làm đàn ông khỏe hơn” được phát tán từ một ông chủ làm bánh quy bột. Tác giả của tuyển tập hadith nổi tiếng nhất Al-Bukhari chọn ra được xấp xỉ 7000 hadith từ hơn 300.000 hadith được lưu truyền, tức là xác suất sai cũng khá lớn và không ai có thể dám chắc những hadith mà Al-Bukhari chọn là những hadith thực sự. Mỗi tuyển tập hadith lại có một số lượng khác nhau. Mỗi hadith lại được đánh giá với ba chỉ số tin cậy cao thấp: “nguyên bản” (sahih); “tốt” (hasan); hay “kém” (daif). Mỗi trường phái Hồi giáo lại có những cách đánh giá hadith ở mức độ tin cậy khác nhau, với những quan điểm khác nhau, chấp nhận những hadith khác nhau với nội dung thậm chí trái ngược nhau. Chính vì vậy, nhiều học giả Hồi giáo ủng hộ quan điểm chỉ dựa vào Kinh Quran và loại bỏ hoàn toàn hoặc một phần quyền lực của hadith (Quranism). Hijab: Khăn choàng chỉ che mái tóc, thường có nhiều màu sắc sặc sỡ, được dùng bởi đa số các phụ nữ Hồi giáo. Imam: Người hướng dẫn cầu nguyện, cũng thường đóng vai trò là người hướng đạo, hoặc là người lãnh đạo tôn giáo, nhất là dòng Hồi Shia. Islam: Nghĩa là “Người vâng mệnh”, là tôn giáo độc thần dòng Abrahamic, cùng nguồn gốc với Do Thái giáo và Thiên Chúa giáo. Người Trung Quốc khi nhìn thấy những người Hồi Hột theo tôn giáo “lạ” nên dùng tên của dân Hồi Hột để chỉ Islam. Người Việt tiếp nhận phiên âm tiếng Trung nên gọi là Hồi giáo. Islamism: Chủ nghĩa Hồi giáo, chủ trương dùng Islam làm kim chỉ nam cho toàn bộ đời sống văn hóa và chính trị của xã hội. Thuật ngữ này hiện nay thường được dùng theo nghĩa khá tiêu cực, chỉ các tổ chức và phong trào chính trị Hồi giáo cực đoan để đối lập với các phong trào trung dung (moderate). Tuy nhiên, phần lớn tín đồ Hồi giáo không phân biệt được sự khác nhau giữa Islam và Islamism. Từ kinh nghiệm cá nhân, xin hết sức lưu ý khi dùng thuật ngữ này để tranh luận với các tín đồ Hồi vì sự nhạy cảm tôn giáo và bản năng tự vệ tôn giáo. Islamist: Người theo chủ nghĩa Hồi giáo. Jihad: “Chiến đấu” vì Thượng Đế. Từ này có hai nghĩa, cuộc chiến trong tâm khảm và cuộc chiến vũ lực, hiện nay thường được dùng với nghĩa cuộc chiến vũ lực. Các “chiến binh của Thượng Đế” gọi là jihadist. Kaaba: Nghĩa là “khối vuông”, trước khi Hồi giáo ra đời, bán đảo Ả Rập có rất nhiều kaaba là nơi thờ cúng các thánh thần. Sau khi Hồi giáo thành hình, các tượng thánh thần bị dẹp bỏ, đa thần giáo biến thành độc thần giáo, thờ một Thượng Đế. Chỉ một kaaba duy nhất được giữ lại tại Mecca, và tín đồ Hồi coi đây là trung tâm của thế giới.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_2ab7c2eb665df19d218117e2531b34f5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_2ab7c2eb665df19d218117e2531b34f5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Con Đường Hồi Giáo - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=2266",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:37:46 Con Đường Hồi Giáo - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=4251",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:10:51 Con Đường Hồi Giáo - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=6449",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:29 Con Đường Hồi Giáo - Phần Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Con Đường Hồi Giáo - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=2266",
    "title" : "00:37:46 Con Đường Hồi Giáo - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=4251",
    "title" : "01:10:51 Con Đường Hồi Giáo - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/593-con-duong-hoi-giao-thuviensach.vn.mp3?t=6449",
    "title" : "01:47:29 Con Đường Hồi Giáo - Phần Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}