{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hoi-tho-nuoi-duong-va-tri-lieu-110.html",
    "title" : "HƠI THỞ NUÔI DƯỠNG VÀ TRỊ LIỆU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời Dẫn Nhập.. 6 Chương 01: An Trú Trong Hiện Tại... 12 Ăn cơm trong chánh niệm.. 18 Bước Chân Tỉnh Thức... 23 Tiếng Chuông Chánh Niệm.. 25 Chương 02: Mười Sáu Phép Quán Niệm Hơi Thở... 26 Bốn Lãnh Vực Quán Niệm. 27 Khả Năng Tự Chữa Trị. 30 Ước Hẹn Với Sự Sống. 34 Hơi Thở Có Ý Thức.. 38 Nghệ Thuật Ngồi Yên... 39 Đã Về Đã Tới... 43 Chương 03: Thương Thân... 47 Quán Thân Trong Thân. 49 Quán Chiếu Về Bốn Đại... 53 Quán Niệm về các tư thế của thân... 55 Ba Kinh Căn Bản của Bụt. 59 Thân và Tâm Tương Tức. 60 Năm Yếu Tố Tạo Nên Một Hiện Hữu. 61 Bốn Lãnh Vực Quán Niệm. 62 Chương 04: Câu Hỏi và Trả Lời.. 67 Chương 05: Quán Thân Trong Thân... 78 Làm Lắng Dịu Thân. 79 Bảy Phép Mầu Của Chánh Niệm... 80 Chế Tác Hỷ Lạc.. 85 Ly Sinh Hỷ Lạc... 87 Năng Lực của Niệm và Định. 91 Nhận Diện Cảm Thọ... 97 Chương 06: Chăm Sóc Những Cảm Thọ... 104 Tiếp Xúc Với Những Điều Kiện Hạnh Phúc... 104 Bốn Sự Thật Mầu Nhiệm.. 107 Bốn Loại Thực Phẩm... 109 Xúc Thực...112 Ý Tư Thực.115 Thực Phẩm cho Tâm Thức...117 Quán Niệm Tâm Ý. 119 Nghệ Thuật Chế Tác Niềm Vui và Hạnh Phúc Trong Đời Sống Hàng Ngày.. 121 An Tịnh Tâm Hành... 123 Chương 07: Tưới Tẩm Hạt Giống Tốt. 126 Nhiệm Mầu Ta Nuôi Nhau. 128 Tiếp Xúc và Chuyển Hoá Quá Khứ... 132 Tháo Gỡ Nội Kết. 137 Tiêu Thụ Trong Chánh Niệm. 140 Chuyển Hóa Những Hạt Giống Tiêu Cực. 143 Năm Điều Tâm Niệm.. 145 Chương 08: Chuyển Hóa Tận Gốc. 151 Hiện Tại Tuyệt Vời... 154 Chuyển Hóa Tận Gốc.. 157 Nhận Diện Năng Lượng Tập Khí... 159 Tưới Tẩm Hạt Giống Tốt.. 160 Nhìn Kỹ Để Thương. 164 Chương 09: Câu Hỏi và Trả Lời... 172 Chương 10: Tình Thương Chân Thật.. 195 Nhìn và Nghe trong chánh niệm. 195 Nghệ Thuật Sử Dụng Ái Ngữ... 201 Hạnh Nguyện Lớn. 202 Bốn Tâm Vô Lượng - Brahmaviharas.. 206 Quán Pháp Trong Pháp. 209 Chương 11: Tam Pháp Ấn. 213 Phương Pháp Thanh Lọc Cơ Thể. 213 Vị Thầy của Chính Mình... 214 Vô Thường Quán... 216 Hạnh Phúc và Khổ Đau Tương Tức.. 220 Tuệ Giác Tương Tức. 221 Tiếp Xúc Với Niết Bàn. 228 Bản Chất của Sóng và Nước... 230 Sự Sống là quá trình của sự Tiếp Nối.. 231 Chương 12: Chuyển Hóa Khổ Đau... 234 Cái Nhìn Bất Nhị. 238 Mắt Tăng.. 239 Tha Thứ - Bao Dung. 247 Tiếp Xúc với Nguồn Cội - Thực Tập Ba Cái Lạy.. 249 Cái Lạy Thứ Nhất...250 Cái Lạy Thứ Hai..254 Chương 13: Buông Bỏ Tri Giác Sai Lầm (Vọng Tưởng). 257 Tiếp Xúc Với Tổ Tiên... 257 Sống Tỉnh Thức... 261 Cái Lạy Thứ Ba. 264 Thế Giới (Lokadhatu) và Pháp Giới (Dharmadhatu). 266 Tâm Hành Xả (Upeksha).. 268 Buông Bỏ Ý Niệm Ngã... 270 Buông Bỏ Hình Hài và Thọ Mạng (Phóng Khí Xu Mạng). 273 Chương 14: Câu Hỏi và Trả Lời... 277 Chương 15: Hạnh Phúc Không Phải là Vấn Đề Cá Nhân. 298 Tuệ Giác Tương Tức. 298 Buông Bỏ Ý Niệm... 299 Trí Vô Phân Biệt.. 305 Quán Chiếu về Tính Không Tham Cầu và Vướng Mắc.. 309 Chương 16: Lục Độ Ba La Mật.. 318 Bố Thí Độ. 318 Tinh Tấn Độ... 322 Xem Ti Vi Trong Chánh Niệm.. 325 Trì Giới Độ.. 329 Nhẫn Nhục Độ. 330 Thiền Định Độ.. 331 Trí Tuệ Độ... 333 Con Mắt của Bụt.. 334 Lỗ Tai của Bụt... 334 Bàn Tay của Bụt... 335 Thiền Điện Thoại. 337 Bữa Cơm Gia Đình. 339 Phòng Thở... 340 Xây Dựng Tăng Thân.. 344 Phụ lục. 346 Kinh Quán Niệm Hơi Thở I. 346 Kinh Quán Niệm Hơi Thở II.. 348 Năm Phương Pháp Sống Trong Chánh Niệm (Năm Giới)... 354</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_b048b0b91d7183e8ee1c664ed7f8507c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_b048b0b91d7183e8ee1c664ed7f8507c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/110-hoi-tho-nuoi-duong-va-tri-lieu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/110-hoi-tho-nuoi-duong-va-tri-lieu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}