{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ai-cung-giao-tiep-nhung-may-nguoi-ket-noi-7992.html",
    "title" : "AI CŨNG GIAO TIẾP NHƯNG MẤY NGƯỜI KẾT NỐI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "John C. Maxwell",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giao tiếp thành công không đơn thuần chỉ là truyền đạt thông tin, mà còn phải tạo nên sợi dây kết nối đặc biệt và gieo những cảm xúc tích cực cho người tiếp nhận. Số ít những người kết nối được với mọi người là những người có khả năng lãnh đạo và tạo sức ảnh hưởng lớn lao trong tổ chức của mình. Trong cuốn sách Ai Cũng Giao Tiếp Nhưng Mấy Người Kết Nối, John Maxwell đã tổng kết 5 nguyên tắc nền tảng khi kết nối với mọi người. Từ đó tác giả đưa ra 5 ứng dụng hành động để giúp bạn kết nối thành công - với một người, một nhóm, với khán giả, hay bất kì ai bạn muốn. “Hãy học cách kết nối để thay đổi cuộc sống của bạn!” Tháng trước, Sangeeth Varghese, tác giả, nhà báo chuyên mục kiêm người sáng lập LeadCap, một tổ chức đào tạo các nhà lãnh đạo ở Ấn Độ đã gọi cho tôi từ nước ngoài. Ông phỏng vấn tôi cho bài đăng trên Tạp chí Forbes. Tôi rất thích trò chuyện với Sangeeth, nhưng chúng tôi đã gặp chút trục trặc vì đường truyền điện thoại không được tốt lắm. Chúng tôi đã bị ngắt kết nối đến gần 10 lần. Phút trước, chúng tôi còn đang nói rôm rả về nghệ thuật lãnh đạo, thì ngay phút sau đã là những tiếng tút dài báo ngắt kết nối. Ai cũng từng gặp vấn đề này khi trò chuyện qua điện thoại. Đó là lý do Verizon đã thực hiện một chiến dịch mang tên “Các bạn có nghe thấy tôi nói gì không?” Khi cuộc gọi bị gián đoạn, các bạn có biết không? Các bạn phản ứng thế nào? Các bạn cảm thấy ra sao? Khó chịu? Thất vọng? Hay tức giận? Bạn đã bao giờ nghĩ đến các nguyên nhân khiến kết nối bị gián đoạn chưa? Kết nối bị gián đoạn làm mất thời gian, gián đoạn mạch thông tin và làm giảm năng suất của bạn. Như vậy, kết nối là mạch nguồn của giao tiếp. Kết nối gián đoạn qua điện thoại có thể dễ dàng nhận biết, vậy khi bạn giao tiếp trực tiếp với mọi người thì sao? Bạn có biết khi nào kết nối được tạo ra? Hay khi nào kết nối bắt đầu xấu đi? Bạn có xác định được thời điểm giao tiếp có dấu hiệu bị gián đoạn không? Sự thật là hầu hết mọi người đều mù mờ về các yếu tố này khi kết nối trong các tình huống giao tiếp hàng ngày. Đối với tôi, khi tương tác với mọi người, dù là một người, một nhóm, hay đám đông khán giả, tôi biết mình vừa kết nối khi cảm nhận được: • Nỗ lực đặc biệt - mọi người đều nỗ lực. • Sự đánh giá tự nguyện - họ nói những điều tích cực. • Sự cởi mở - họ thể hiện sự tin tưởng. • Giao tiếp tăng cường - họ mở lòng hơn. • Trải nghiệm thú vị - mọi người cảm thấy thú vị về những gì họ đang làm. • Sự gắn bó về mặt tình cảm - họ giao tiếp bằng cảm xúc. • Nhiệt huyết - “pin” năng lượng cảm xúc của họ được sạc đầy khi chúng tôi ở cùng nhau. • Sự đồng tâm hiệp lực ngày càng tăng - hiệu quả làm việc của họ đạt mức cao nhất. • Tình yêu vô điều kiện - họ chấp thuận mà không có bất cứ sự đề phòng nào. Bất cứ khi nào tương tác với mọi người và nhận thấy những dấu hiệu này, tôi biết mình đang kết nối. Tôi biết mình cần gì để kết nối với người khác và phán đoán được thời điểm thành công. Còn bạn, khi tương tác trực tiếp với một người nào đó quan trọng trong cuộc sống, bạn có nhận thấy những tín hiệu này không? Khi chủ trì một cuộc họp hay tham dự một hoạt động nhóm, bạn có thấy rõ những đặc điểm kết nối này không? Khi nói chuyện với khán giả, bạn có kết nối với họ, có mang lại hiệu quả về giao tiếp và trải nghiệm thú vị cho bạn và cả họ không? Nếu không thể trả lời “có” cho những câu hỏi trên một cách dứt khoát, thì có nghĩa bạn cần phải cải thiện khả năng kết nối với mọi người. Chúng ta trò chuyện, giao tiếp hằng ngày, hằng giờ, thậm chí hằng phút, nhưng không mấy ai biết kết nối. Số ít người biết kết nối sẽ đưa các mối quan hệ, công việc và cuộc sống của họ lên một tầm cao mới. Nếu bạn muốn kết nối để giành thế chủ động hơn trong mọi việc, bạn có thể học nó ngay từ hôm nay dù hôm qua bạn không giỏi kết nối chút nào. Và đó cũng là lý do bạn nên đọc cuốn sách này. Tôi đã học được cách kết nối hiệu quả với mọi người và nó là một trong những điểm mạnh nhất của tôi. Đó là một trong những lý do chính tôi có thể giao tiếp với mọi người − một phần cơ bản trong khả năng lãnh đạo của tôi. Và tôi còn học hỏi thêm cách kết nối với những người tiên tiến hơn. Tôi đã đưa bản thảo này lên blog của tôi, JohnMaxwellOnLeadership.com, để tôi có thể kết nối với mọi người về chủ đề này và nhận được những nhận xét cũng như phản hồi của họ. Cuốn sách đã nhận được hơn 100.000 lượt xem trong 11 tuần sau khi được đăng tải. Tôi đã thực hiện hàng trăm thay đổi và chỉnh sửa cho bản thảo dựa trên ý kiến của họ, hơn 70 trích dẫn, câu chuyện cùng giai thoại từ độc giả đã được đưa vào cuốn sách. Nhưng đó không phải là động lực chính để tôi đăng tải bản thảo lên blog, hay đưa lên Twitter. Tôi làm tất cả những điều này bởi tôi muốn đem lại giá trị nhiều hơn cho mọi người. Vào năm 1979, tôi bắt đầu viết sách với mong muốn có chút ảnh hưởng nào đó đến những người tôi sẽ không bao giờ có cơ hội gặp mặt. Năm 2009, tôi bắt đầu viết blog và sử dụng phương tiện truyền thông xã hội để mở rộng vòng kết nối với mọi người hơn nữa. Giờ đây, tôi đã có thể bổ sung giá trị cho cả những người không bao giờ đọc sách của tôi. Đó là một cách trong những cách khác để kết nối với mọi người. Tôi tin mình có thể giúp bạn học cách kết nối. Đó là lý do tôi viết cuốn sách này. Trong phần đầu của cuốn sách, tôi sẽ đưa ra năm nguyên tắc nền tảng để bạn hiểu rõ hơn về cách kết nối với mọi người. Trong phần hai, bạn sẽ biết được năm hành động mà bất cứ ai cũng có thể làm để kết nối với những người khác - bất kể tuổi tác, kinh nghiệm hay khả năng giao tiếp. Học cách kết nối với mọi người có thể sẽ thay đổi cuộc sống của bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/EPUB/EPUB_1a43db40634e4db882f7b32c6b503564.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two2/main/IMAGE/IMAGE_1a43db40634e4db882f7b32c6b503564.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7992-ai-cung-giao-tiep-nhung-may-nguoi-ket-noi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7992-ai-cung-giao-tiep-nhung-may-nguoi-ket-noi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}